[
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the effect of Turkish river control projects on Iraqi water resources?",
            "narrative": "A relevant document will deal specifically with water issues between Turkey and Iraq. Other political and economic concerns between the two countries (e.g. the Kurds or water to Syria, Israel and Lebanon) are not relevant.",
            "new_description": null,
            "number": 601,
            "seed_query": "Turkey Iraq water What is the effect of Turkish river control projects on Iraqi water resources?",
            "title": "Turkey Iraq water",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 1
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Retrieve information regarding the process by which the Czech and Slovak republics of Czechoslovakia established separate sovereign countries.",
            "narrative": "A relevant document will provide specific dates and details regarding the separation movement. Documents relating to normal activities of the separate nations, both internal and external are not relevant.",
            "new_description": null,
            "number": 602,
            "seed_query": "Czech, Slovak sovereignty Retrieve information regarding the process by which the Czech and Slovak republics of Czechoslovakia established separate sovereign countries.",
            "title": "Czech, Slovak sovereignty",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 2
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Retrieve documents regarding U.S. lawsuits against the tobacco industry for causing health problems and/or death from cigarettes.",
            "narrative": "Relevant documents must contain who, where and why details, and must be about a specific suit or suits. Specific documents are relevant regardless of the outcome of the suit. Documents concerning lawsuits about fraud, lack of warning, and nicotine 'spiking' are all relevant.",
            "new_description": null,
            "number": 603,
            "seed_query": "Tobacco cigarette lawsuit Retrieve documents regarding U.S. lawsuits against the tobacco industry for causing health problems and/or death from cigarettes.",
            "title": "Tobacco cigarette lawsuit",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 3
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What evidence is there to link tick-borne Lyme disease with arthritis?",
            "narrative": "Documents providing evidence to support or refute the connection between Lyme disease and arthritis are relevant. Documents discussing Lyme disease and inflammatory joint disorder are also relevant.",
            "new_description": null,
            "number": 604,
            "seed_query": "Lyme disease arthritis What evidence is there to link tick-borne Lyme disease with arthritis?",
            "title": "Lyme disease arthritis",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 4
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the pros and cons of Great Britain's universal health care system?",
            "narrative": "Documents that discuss recommendations for change or list criticisms of the current system are relevant. Documents about an individual's experience with the health care system in Great Britain are irrelevant unless the document also contains a specific recommendation or criticism.",
            "new_description": null,
            "number": 605,
            "seed_query": "Great Britain health care What are the pros and cons of Great Britain's universal health care system?",
            "title": "Great Britain health care",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 5
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss banning leg traps used to capture animals.",
            "narrative": "Both 'leg traps' and 'steel-jawed traps' are relevant. Documents describing related prohibitions, such as banning the sale of furs when the animals are caught using leg traps, are also relevant.",
            "new_description": null,
            "number": 606,
            "seed_query": "leg traps ban Find documents that discuss banning leg traps used to capture animals.",
            "title": "leg traps ban",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 6
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What were some of the milestones in the effort to map and sequence the human genetic code?",
            "narrative": "Documents must discuss specific milestones towards mapping the human genome. Documents that simply describe applications of the research, such as using DNA in criminal cases, using the genetic code to treat disease, or creating genetically engineered organisms are irrelevant.",
            "new_description": null,
            "number": 607,
            "seed_query": "human genetic code What were some of the milestones in the effort to map and sequence the human genetic code?",
            "title": "human genetic code",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 7
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find articles that discuss the pros and cons of taxing U.S. social security benefits.",
            "narrative": "Only documents that discuss income tax on social security benefits in the U.S. are relevant. Documents that discuss the social security tax itself or other countries' taxation are irrelevant.",
            "new_description": null,
            "number": 608,
            "seed_query": "taxing social security Find articles that discuss the pros and cons of taxing U.S. social security benefits.",
            "title": "taxing social security",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 8
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss per capita consumption of alcohol by political entity---country, state, province, etc.",
            "narrative": "Documents that provide per capita figures for specific beverages such as beer, wine, or spirits are relevant. However, to be relevant documents must provide specific figures on alcohol consumption: documents that simply discuss trends without providing specific figures are not relevant. Documents with figures for world per capita consumption are also relevant.",
            "new_description": null,
            "number": 609,
            "seed_query": "per capita alcohol consumption Find documents that discuss per capita consumption of alcohol by political entity---country, state, province, etc.",
            "title": "per capita alcohol consumption",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 9
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find claims made by U.S. small businesses regarding the adverse impact on their businesses of raising the minimum wage.",
            "narrative": "A relevant document will include a specific reason for opposition to raising the minimum wage by U.S. small businesses.",
            "new_description": null,
            "number": 610,
            "seed_query": "minimum wage adverse impact Find claims made by U.S. small businesses regarding the adverse impact on their businesses of raising the minimum wage.",
            "title": "minimum wage adverse impact",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 10
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What violent activities have Kurds, or members of the Workers Party of Kurdistan (PKK), carried out in Germany?",
            "narrative": "Relevant documents contain information on the types of violent, destructive, or terroristic activities perpetrated by Kurds or members of the Workers Party of Kurdistan (PKK) in Germany. Information on whom or what is targeted by these kinds of acts is also relevant. Relevant activities include: killing or wounding of individuals; destruction or burning of property; and rioting. Relevant activities must be both attributed to Kurds or the PKK and occur in Germany. Violence by Kurds or the PKK against other Kurds or PKK members is relevant if it occurs in Germany, though self immolation is irrelevant. Peaceful demonstrations in Germany are irrelevant.",
            "new_description": null,
            "number": 611,
            "seed_query": "Kurds Germany violence What violent activities have Kurds, or members of the Workers Party of Kurdistan (PKK), carried out in Germany?",
            "title": "Kurds Germany violence",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 11
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What has been the outcome for the pro-independence protesters in Tibet who were arrested by Chinese authorities?",
            "narrative": "Documents containing information on the sentencing, releasing and/or treatment of arrested protesters are relevant. Only arrests for anti-Chinese/pro-independence (for Tibet) are relevant; criminal arrests are irrelevant.",
            "new_description": null,
            "number": 612,
            "seed_query": "Tibet protesters What has been the outcome for the pro-independence protesters in Tibet who were arrested by Chinese authorities?",
            "title": "Tibet protesters",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 12
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How were pieces of the Berlin wall disposed of after their removal?",
            "narrative": "Relevant documents contain specific instances of the fate of pieces of the Berlin wall. Example uses such as selling or taking pieces as souvenirs or using pieces in monuments are relevant. However, the simple fact of the wall's removal is not relevant, nor are schemes and plans that were not implemented.",
            "new_description": null,
            "number": 613,
            "seed_query": "Berlin wall disposal How were pieces of the Berlin wall disposed of after their removal?",
            "title": "Berlin wall disposal",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 13
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information about the first genetically modified food product to go on the market, Flavr Savr (also Flavor Saver) Tomato developed by Calgene.",
            "narrative": "Documents about genetically engineered food in general are not relevant; relevant documents must include specifics regarding the Flavr Savr tomato.",
            "new_description": "Find documents about the first genetically modified food product to go on the market, Flavr Savr (also Flavor Saver) Tomato developed by Calgene",
            "number": 614,
            "seed_query": "Flavr Savr tomato Find information about the first genetically modified food product to go on the market, Flavr Savr (also Flavor Saver) Tomato developed by Calgene.",
            "title": "Flavr Savr tomato",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 14
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the extent of U.S. raw timber exports to Asia, and what effect do these exports have on the U.S. lumber industry?",
            "narrative": "Documents containing information about economic or environmental concerns related to the export of timber to Asia are relevant. Documents must specifically address exports to Asia, rather than the timber industry in general, to be relevant.",
            "new_description": null,
            "number": 615,
            "seed_query": "timber exports Asia What is the extent of U.S. raw timber exports to Asia, and what effect do these exports have on the U.S. lumber industry?",
            "title": "timber exports Asia",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 15
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the history and extent of Volkswagen production in Mexico?",
            "narrative": "Relevant documents must contain information specific to Volkswagen production in Mexico.",
            "new_description": null,
            "number": 616,
            "seed_query": "Volkswagen Mexico What is the history and extent of Volkswagen production in Mexico?",
            "title": "Volkswagen Mexico",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 16
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What effect has the reduction of Russian support had on the Cuban economy?",
            "narrative": "Relevant documents must contain information specific to how the reduction of Russian support has affected the Cuban economy. Documents referring to the state of the Cuban economy but not mentioning Russia are irrelevant, as are documents describing joint Russo-Cuban projects.",
            "new_description": null,
            "number": 617,
            "seed_query": "Russia Cuba economy What effect has the reduction of Russian support had on the Cuban economy?",
            "title": "Russia Cuba economy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 17
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that describe the death of Iranian President Ayatollah Khomeini and the ramifications of his death.",
            "narrative": "Relevant documents must contain substantive information regarding the death of Khomeini; incidental mentions of his death are not relevant. Documents about the movement Khomeini led when alive are not relevant.",
            "new_description": null,
            "number": 618,
            "seed_query": "Ayatollah Khomeini death Find documents that describe the death of Iranian President Ayatollah Khomeini and the ramifications of his death.",
            "title": "Ayatollah Khomeini death",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 18
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What part did Winnie Mandela herself play in the kidnapping, beating and murder scandal in South Africa in December 1988 through January 1989?",
            "narrative": "Documents must contain some mention of what Mandela's personal involvement may have been to be relevant. Documents about her conviction on charges stemming from the scandal are relevant, though her protestations of innocence are irrelevant.",
            "new_description": null,
            "number": 619,
            "seed_query": "Winnie Mandela scandal What part did Winnie Mandela herself play in the kidnapping, beating and murder scandal in South Africa in December 1988 through January 1989?",
            "title": "Winnie Mandela scandal",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 19
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How did France respond to protests against its nuclear testing in the South Pacific?",
            "narrative": "A document containing information regarding any type of protest by any one is relevant as long as France's response is also included in the document.",
            "new_description": "Relevant documents discuss how France responded to protests against its nuclear testing in the South Pacific.",
            "number": 620,
            "seed_query": "France nuclear testing How did France respond to protests against its nuclear testing in the South Pacific?",
            "title": "France nuclear testing",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 20
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the arguments for and against Great Britain's approval of women being ordained as Church of England priests?",
            "narrative": "Documents primarily about voting on the matter by church officials and the British parliament are relevant.",
            "new_description": null,
            "number": 621,
            "seed_query": "women ordained Church of England What are the arguments for and against Great Britain's approval of women being ordained as Church of England priests?",
            "title": "women ordained Church of England",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 21
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify companies or corporations that have been accused or indicted of price fixing including the product or type of product involved.",
            "narrative": "Relevant documents must contain both the company and the product involved. Documents about price fixing by the stock market are not relevant.",
            "new_description": null,
            "number": 622,
            "seed_query": "price fixing Identify companies or corporations that have been accused or indicted of price fixing including the product or type of product involved.",
            "title": "price fixing",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 22
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Gather any information that mentions ricin, sarin, soman, or anthrax as a toxic chemical used as a weapon.",
            "narrative": "To be relevant, a document must pertain to the use of toxic chemicals as weapons.",
            "new_description": null,
            "number": 623,
            "seed_query": "toxic chemical weapon Gather any information that mentions ricin, sarin, soman, or anthrax as a toxic chemical used as a weapon.",
            "title": "toxic chemical weapon",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 23
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the pros and cons of developing the Strategic Defense Initiative (SDI) also known as \"Star Wars\"?",
            "narrative": "A relevant document must contain information regarding the technical aspects of the Strategic Defense Initiative (SDI). Documents containing simple statements that SDI is part of the U.S. defense strategy, or that discuss funding or arms reduction treaties related to SDI but do not discuss the technical aspects are irrelevant. Documents containing statements by the administration that SDI capabilities had been oversold are relevant.",
            "new_description": null,
            "number": 624,
            "seed_query": "SDI Star Wars What are the pros and cons of developing the Strategic Defense Initiative (SDI) also known as \"Star Wars\"?",
            "title": "SDI Star Wars",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 24
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that provide information on the arrest and/or conviction of the bombers of the World Trade Center (WTC) in February 1993.",
            "narrative": "A relevant document must contain information about an arrest or conviction related to the bombing. Simple claims of involvement are not relevant.",
            "new_description": null,
            "number": 625,
            "seed_query": "arrests bombing WTC Identify documents that provide information on the arrest and/or conviction of the bombers of the World Trade Center (WTC) in February 1993.",
            "title": "arrests bombing WTC",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 25
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find reports of human stampedes that have resulted in 20 or more deaths.",
            "narrative": "Documents that mention people being killed by animal stampedes are not relevant. Relevant documents could mention human stampedes in any public place such as a sporting event, bar, restaurant or entertainment event.",
            "new_description": "Find reports of human stampedes that have resulted in 20 or more deaths.  Animal stampedes are not relevant.",
            "number": 626,
            "seed_query": "human stampede Find reports of human stampedes that have resulted in 20 or more deaths.",
            "title": "human stampede",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 26
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What steps were taken by the U.S. to help post-Soviet Russia solve its food crisis after the collapse of the Soviet Union?",
            "narrative": "Following the collapse of the Soviet Union and on occasions afterwards, Russia faced serious food shortages that challenged the lives of average citizens.",
            "new_description": null,
            "number": 627,
            "seed_query": "Post-Soviet Russian food crisis What steps were taken by the U.S. to help post-Soviet Russia solve its food crisis after the collapse of the Soviet Union?",
            "title": "Post-Soviet Russian food crisis",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 27
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What justification was used by the U.S. government to invade Panama, and why did some oppose the invasion?",
            "narrative": "Relevant documents must include specific reference to the U.S. government's justification for the invasion. Documents simply noting support for or criticism of the invasion by other governments are not relevant.",
            "new_description": null,
            "number": 628,
            "seed_query": "U.S. invasion of Panama What justification was used by the U.S. government to invade Panama, and why did some oppose the invasion?",
            "title": "U.S. invasion of Panama",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 28
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the incidence of violent attacks on abortion clinics and the doctors and staff of the clinics by anti-abortionists?",
            "narrative": "Documents describing bombings and arson attacks on an abortion clinic, or other violent, destructive actions, are relevant. Violent attacks on doctors and staff, including shootings, are also relevant. Reports of attempted attacks are relevant. Reports of non-violent activities such as trespassing, picketing, etc. are irrelevant.",
            "new_description": null,
            "number": 629,
            "seed_query": "abortion clinic attack What is the incidence of violent attacks on abortion clinics and the doctors and staff of the clinics by anti-abortionists?",
            "title": "abortion clinic attack",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 29
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Retrieve documents containing information about the symptoms of individuals suffering from 'Gulf War Syndrome' as a result of serving in the Gulf War.",
            "narrative": "Documents regarding law suits that claim causes of illness from service in the Gulf War are relevant, as are reports of cases resulting from contact with an ill Gulf War veteran. 'Dessert Storm Syndrome' is a synonym for the condition and is considered relevant.",
            "new_description": null,
            "number": 630,
            "seed_query": "Gulf War Syndrome Retrieve documents containing information about the symptoms of individuals suffering from 'Gulf War Syndrome' as a result of serving in the Gulf War.",
            "title": "Gulf War Syndrome",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 30
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents relating to the election of Nelson Mandela as president of the Republic of South Africa.",
            "narrative": "Documents must include specific information about Mandela becoming president of South Africa to be relevant.",
            "new_description": null,
            "number": 631,
            "seed_query": "Mandela South Africa President Find documents relating to the election of Nelson Mandela as president of the Republic of South Africa.",
            "title": "Mandela South Africa President",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 31
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the major tin mining countries in southeast Asia?",
            "narrative": "Relevant document contain information about tin mining in southeast Asia. Countries considered to be in southeast Asia include China, Malaysia, Indonesia, Viet Nam, Burma, Thailand and Laos.",
            "new_description": null,
            "number": 632,
            "seed_query": "southeast Asia tin mining What are the major tin mining countries in southeast Asia?",
            "title": "southeast Asia tin mining",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 32
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the history of the Welsh devolution movement?",
            "narrative": "Relevant documents contain information about some aspect of the Welsh devolution movement.",
            "new_description": null,
            "number": 633,
            "seed_query": "Welsh devolution What is the history of the Welsh devolution movement?",
            "title": "Welsh devolution",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 33
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How many deaths are attributed to having taken tainted L-tryptophan dietary supplements?",
            "narrative": "A relevant document will describe a specific case of death attributed to tainted L=tryptophan or will give figures regarding total number of deaths. Reports of illness caused by the supplement that did not result in death are not relevant.",
            "new_description": null,
            "number": 634,
            "seed_query": "L-tryptophan deaths How many deaths are attributed to having taken tainted L-tryptophan dietary supplements?",
            "title": "L-tryptophan deaths",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 34
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the arguments for and against doctor assisted suicide in the U.S.?",
            "narrative": "A relevant document must contain a viewpoint regarding doctor assisted suicide to be relevant. Reports describing actual doctor assisted suicides are not relevant unless the document also presents a pro or con argument.",
            "new_description": null,
            "number": 635,
            "seed_query": "doctor assisted suicides What are the arguments for and against doctor assisted suicide in the U.S.?",
            "title": "doctor assisted suicides",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 35
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss reasons why people may be exempted from serving on a jury.",
            "narrative": "A relevant document must include a specific reason that provides an exemption or list an occupation that causes exemption from jury duty.",
            "new_description": null,
            "number": 636,
            "seed_query": "jury duty exemptions Find documents that discuss reasons why people may be exempted from serving on a jury.",
            "title": "jury duty exemptions",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 36
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the pros and cons of adults using human growth hormone (HGH)?",
            "narrative": "A relevant document must discuss a specific application of human growth hormone in adults. Documents about using growth hormone to help short children are irrelevant.",
            "new_description": null,
            "number": 637,
            "seed_query": "human growth hormone (HGH) What are the pros and cons of adults using human growth hormone (HGH)?",
            "title": "human growth hormone (HGH)",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 37
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss freed prisoners who have been wrongfully convicted based on faulty forensic evidence, poor police work, or false testimony.",
            "narrative": "Documents about political prisoners who were freed because of incompetent prosecutions are relevant. However, documents that discuss prisoners who are pardoned or released on bond when their convictions are overturned are not relevant, nor are documents about prisoners freed to make a political statement or prisoners freed for an exchange.",
            "new_description": null,
            "number": 638,
            "seed_query": "wrongful convictions Find documents that discuss freed prisoners who have been wrongfully convicted based on faulty forensic evidence, poor police work, or false testimony.",
            "title": "wrongful convictions",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 38
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What factors contributed to the growth of consumer on-line shopping?",
            "narrative": "A relevant document will describe a factor that has contributed to the increase use of on-line shopping by consumers. Documents containing statistical data supporting a growth factor are also relevant.",
            "new_description": null,
            "number": 639,
            "seed_query": "consumer on-line shopping What factors contributed to the growth of consumer on-line shopping?",
            "title": "consumer on-line shopping",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 39
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the maternity leave policies of various governments?",
            "narrative": "Relevant documents will contain specific details about a legally-mandated maternity leave policy. Current or passed legislation is relevant, but proposed or in-process legislation is not. Vetoes of bills for maternity leave are irrelevant. Legislation that is passed, but not yet enacted (i.e. to take effect at a specific time in future) is relevant. Issues of cost to businesses and/or government are irrelevant. Statements to the effect of what benefits are not provided are relevant.",
            "new_description": null,
            "number": 640,
            "seed_query": "maternity leave policies What are the maternity leave policies of various governments?",
            "title": "maternity leave policies",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 40
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What was the impact of the Exxon Valdez oil spill on the marine life and wildlife of the area?",
            "narrative": "Relevant documents must have some specific detail, such as types of animals, the kinds of problems found, and outcome (such as number of animals saved or dead).",
            "new_description": null,
            "number": 641,
            "seed_query": "Valdez wildlife marine life What was the impact of the Exxon Valdez oil spill on the marine life and wildlife of the area?",
            "title": "Valdez wildlife marine life",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 41
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What happened to protesters arrested in connection with the Tiananmen Square demonstrations in Beijing in the spring of 1989?",
            "narrative": "Documents must be attributed to the Tiananmen Square demonstrations to be relevant: documents about protests elsewhere in response to Tiananmen Square are not relevant. Specific names, etc. are not necessary for a document to be relevant.",
            "new_description": null,
            "number": 642,
            "seed_query": "Tiananmen Square protesters What happened to protesters arrested in connection with the Tiananmen Square demonstrations in Beijing in the spring of 1989?",
            "title": "Tiananmen Square protesters",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 42
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What harm have power dams in the Pacific northwest caused to salmon fisheries?",
            "narrative": "To be relevant, a document must include at least one negative impact of dams on the salmon population in the U.S. Pacific northwest.",
            "new_description": null,
            "number": 643,
            "seed_query": "salmon dams Pacific northwest What harm have power dams in the Pacific northwest caused to salmon fisheries?",
            "title": "salmon dams Pacific northwest",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 43
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss exotic species of animals that are imported into the U.S. or U.K.",
            "narrative": "Documents about importing birds are relevant. Documents about importing insects or pests are not relevant. Discussion of exotic animal diseases is not relevant.",
            "new_description": null,
            "number": 644,
            "seed_query": "exotic animals import Identify documents that discuss exotic species of animals that are imported into the U.S. or U.K.",
            "title": "exotic animals import",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 44
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss the financial impact of software piracy upon the software-producing industry.",
            "narrative": "Relevant documents must specifically include software piracy: documents that lump the piracy of video, music, software, etc. together are not relevant.",
            "new_description": null,
            "number": 645,
            "seed_query": "software piracy Find documents that discuss the financial impact of software piracy upon the software-producing industry.",
            "title": "software piracy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 45
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss an increase in the number of people receiving food stamp benefits.",
            "narrative": "Documents that discuss changes in the law allowing more eligible food stamp recipients are relevant. Documents that imply that a certain group of people, such as immigrants, will be eligible for food stamps are also relevant.",
            "new_description": "In the United States, \"food stamps\" are means for the government to assist poor and low income people be able to afford food.  Relevant documents discuss increases in the number of people receiving food stamp benefits or changes in the law to allow more people to receive food stamp benefits.  ",
            "number": 646,
            "seed_query": "food stamps increase Find documents that discuss an increase in the number of people receiving food stamp benefits.",
            "title": "food stamps increase",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 46
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Has the use of windmill technology to generate electricity been economically productive?",
            "narrative": "A relevant document will contain a comparison of the costs of generating electricity through the use of windmills to other more conventional means of generation.",
            "new_description": null,
            "number": 647,
            "seed_query": "windmill electricity Has the use of windmill technology to generate electricity been economically productive?",
            "title": "windmill electricity",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 47
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss details of a family leave law, such as how long, compensation, if any, for what reason allowed, etc.",
            "narrative": "A relevant document must contain some detail about a family leave law to be relevant. The mere mention of the existence of such a law is not relevant.",
            "new_description": null,
            "number": 648,
            "seed_query": "family leave law Identify documents that discuss details of a family leave law, such as how long, compensation, if any, for what reason allowed, etc.",
            "title": "family leave law",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 48
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How do computers get infected by computer viruses?",
            "narrative": "A relevant document will discuss a means by which a computer can become a host to a computer virus.",
            "new_description": null,
            "number": 649,
            "seed_query": "computer viruses How do computers get infected by computer viruses?",
            "title": "computer viruses",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 49
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify individuals or corporations that have been indicted on charges of tax evasion of more than two million dollars in the U.S. or U.K.",
            "narrative": "A relevant document will contain details about large-scale tax evasion. Documents about people who lost in excess of two million dollars as a result of doing business with an organization indicted for tax fraud are relevant.",
            "new_description": null,
            "number": 650,
            "seed_query": "tax evasion indicted Identify individuals or corporations that have been indicted on charges of tax evasion of more than two million dollars in the U.S. or U.K.",
            "title": "tax evasion indicted",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 50
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How is the ethnic make-up of the U.S. population changing?",
            "narrative": "Documents must indicate a shift in the ethnic make-up of the U.S. population.",
            "new_description": null,
            "number": 651,
            "seed_query": "U.S. ethnic population How is the ethnic make-up of the U.S. population changing?",
            "title": "U.S. ethnic population",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 51
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What was the OIC's involvement in the Balkans in 1990-94?",
            "narrative": "Relevant documents describe the role the OIC played in the Balkan region. Also relevant are documents reflecting the Balkans' players (nations, groups) positions pro or con regarding OIC involvement.",
            "new_description": null,
            "number": 652,
            "seed_query": "OIC Balkans 1990s What was the OIC's involvement in the Balkans in 1990-94?",
            "title": "OIC Balkans 1990s",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 52
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that describe the activities of ETA, the Basque terrorist organization, in Spain.",
            "narrative": "Non-ETA politicians' comments/speculation regarding the organization are not relevant, nor are descriptions of ETA activities outside of Spain.",
            "new_description": null,
            "number": 653,
            "seed_query": "ETA Basque terrorism Find documents that describe the activities of ETA, the Basque terrorist organization, in Spain.",
            "title": "ETA Basque terrorism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 53
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the advantages and disadvantages of same-sex schools?",
            "narrative": "Any discussion of the relative merits of same-sex schooling is relevant.",
            "new_description": null,
            "number": 654,
            "seed_query": "same-sex schools What are the advantages and disadvantages of same-sex schools?",
            "title": "same-sex schools",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 54
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How is Attention Deficit Disorder (ADD) diagnosed and treated in young children?",
            "narrative": "Relevant documents specifically address diagnosis and/or treatment of ADD. Simple definitions and descriptions of ADD are not relevant. Documents that discuss studies that could lead to treatment are relevant.",
            "new_description": null,
            "number": 655,
            "seed_query": "ADD diagnosis treatment How is Attention Deficit Disorder (ADD) diagnosed and treated in young children?",
            "title": "ADD diagnosis treatment",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 55
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How are young children being protected against lead poisoning from paint and water pipes?",
            "narrative": "Documents describing the extent of the problem, including suits against manufacturers and product recalls, are relevant. Descriptions of future plans for lead poisoning abatement projects are also relevant. Worker problems with lead are not relevant. Other poison hazards for children are not relevant.",
            "new_description": null,
            "number": 656,
            "seed_query": "lead poisoning children How are young children being protected against lead poisoning from paint and water pipes?",
            "title": "lead poisoning children",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 56
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Has prayer in U.S. schools been banned completely?",
            "narrative": "Relevant documents discuss circumstances under which some schools continue to permit prayer and court rulings on the same. Prayer in non-public schools is relevant, but prayer in schools outside the U.S. is not relevant.",
            "new_description": null,
            "number": 657,
            "seed_query": "school prayer banned Has prayer in U.S. schools been banned completely?",
            "title": "school prayer banned",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 57
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss teenage pregnancy in the United States: the birth rate for teenage mothers, causes and results of teenage pregnancies, and steps taken to reduce the number of teenage pregnancies.",
            "narrative": "Relevant documents will discuss teenage pregnancy in the United States. Also relevant is information on teenage abortions.",
            "new_description": null,
            "number": 658,
            "seed_query": "teenage pregnancy Find documents that discuss teenage pregnancy in the United States: the birth rate for teenage mothers, causes and results of teenage pregnancies, and steps taken to reduce the number of teenage pregnancies.",
            "title": "teenage pregnancy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 58
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What standards do cruise ships use for health and safety maintenance?",
            "narrative": "Relevant documents refer to health and safety practices and standards for recreational cruise ships. Not relevant are standards for small pleasure craft or commercial freight ships, tankers, etc. Documents referring to a specific ship's problems are not relevant.",
            "new_description": null,
            "number": 659,
            "seed_query": "cruise health safety What standards do cruise ships use for health and safety maintenance?",
            "title": "cruise health safety",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 59
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information about whale watching off the coast of California.",
            "narrative": "Relevant documents make mention of one or more Californian site or guide services for watching whales in their habitat.",
            "new_description": null,
            "number": 660,
            "seed_query": "whale watching California Find information about whale watching off the coast of California.",
            "title": "whale watching California",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 60
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the causes and treatments for melanoma?",
            "narrative": "Relevant documents describe causes, diagnosis, and/or treatment of melanoma. Articles on research being conducted that could lead to diagnosis or treatment are also relevant. Articles on other diseases, including other skin cancers, are not relevant.",
            "new_description": null,
            "number": 661,
            "seed_query": "melanoma treatment causes What are the causes and treatments for melanoma?",
            "title": "melanoma treatment causes",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 61
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How can consumers protect against telemarketers?",
            "narrative": "Relevant are documents describing legislation, regulations, or strategies that help protect consumers against either telemarketing scams or unwanted interruptions by telemarketers. Not relevant are documents describing telemarketing as a business. General complaints about telemarketing are not relevant. \"900\" number calls are not relevant since they are made by the consumer.",
            "new_description": null,
            "number": 662,
            "seed_query": "telemarketer protection How can consumers protect against telemarketers?",
            "title": "telemarketer protection",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 62
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What were the health effects of Vietnam veterans' exposure to Agent Orange?",
            "narrative": "Only U.S. veterans' outcomes are relevant. Information on studies without results included are not relevant.",
            "new_description": null,
            "number": 663,
            "seed_query": "Agent Orange exposure What were the health effects of Vietnam veterans' exposure to Agent Orange?",
            "title": "Agent Orange exposure",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 63
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the National Museum of the American Indian?",
            "narrative": "Relevant documents will describe the location, the types, and extent of the collections housed, and any relationships with similar museums elsewhere.",
            "new_description": null,
            "number": 664,
            "seed_query": "American Indian Museum What is the National Museum of the American Indian?",
            "title": "American Indian Museum",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 64
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How extensive is poverty in sub-Saharan Africa?",
            "narrative": "A relevant document must address the extent of poverty in sub-Saharan Africa. Items solely about hunger/famine conditions or debt status are not relevant. Mortality rates around the world compared to sub-Sahara Africa are not relevant.",
            "new_description": null,
            "number": 665,
            "seed_query": "poverty Africa sub-Sahara How extensive is poverty in sub-Saharan Africa?",
            "title": "poverty Africa sub-Sahara",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 65
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find historical documents that discuss the impact Prime Minister Margaret Thatchers' resignation had on U.S. and U.K. relations.",
            "narrative": "A relevant document must specifically discuss the impact of Thatcher's resignation on relations between the U.S. and U.K.",
            "new_description": null,
            "number": 666,
            "seed_query": "Thatcher resignation impact Find historical documents that discuss the impact Prime Minister Margaret Thatchers' resignation had on U.S. and U.K. relations.",
            "title": "Thatcher resignation impact",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 66
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss the increasing trend toward creation of unmarried-partner households in the U.S.",
            "narrative": "Reference to any laws pertaining to such households as well as same sex households are relevant.",
            "new_description": null,
            "number": 667,
            "seed_query": "unmarried-partner households Find documents that discuss the increasing trend toward creation of unmarried-partner households in the U.S.",
            "title": "unmarried-partner households",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 67
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the relationship between poverty and disease?",
            "narrative": "Documents that do not link poverty to diseases directly but mention a link between poverty and health care are relevant. Documents that simply mention poverty and disease but do not draw a connection are not relevant.",
            "new_description": null,
            "number": 668,
            "seed_query": "poverty, disease What is the relationship between poverty and disease?",
            "title": "poverty, disease",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 68
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What were the causes for the Islamic Revolution relative to relations with the U.S.?",
            "narrative": "Relevant documents must discuss the reasons that relations between the Islamic world and the United States have deteriorated.",
            "new_description": null,
            "number": 669,
            "seed_query": "Islamic Revolution What were the causes for the Islamic Revolution relative to relations with the U.S.?",
            "title": "Islamic Revolution",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 69
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Why is there such apathy in U.S. elections?",
            "narrative": "Relevant documents must provide reasons for poor turnout at U.S. elections.",
            "new_description": null,
            "number": 670,
            "seed_query": "U.S. elections apathy Why is there such apathy in U.S. elections?",
            "title": "U.S. elections apathy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 70
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that cite the specific benefits the Salvation Army provides those in need.",
            "narrative": "Relevant documents must cite specific work by the Salvation Army to help the needy.",
            "new_description": null,
            "number": 671,
            "seed_query": "Salvation Army benefits Find documents that cite the specific benefits the Salvation Army provides those in need.",
            "title": "Salvation Army benefits",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 71
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that detail the membership profile of the National Rifle Association (NRA).",
            "narrative": "Relevant documents provide details such as the age, race, or personality of NRA members. Documents that merely state the NRA position on current issues are not relevant.",
            "new_description": null,
            "number": 672,
            "seed_query": "NRA membership profile Find documents that detail the membership profile of the National Rifle Association (NRA).",
            "title": "NRA membership profile",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 72
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What factors led to the withdrawal of Soviet troops from Afghanistan?",
            "narrative": "Documents must provide a reason for the withdrawal; documents that simply report the fact of the withdrawal are not relevant.",
            "new_description": null,
            "number": 673,
            "seed_query": "Soviet withdrawal Afghanistan What factors led to the withdrawal of Soviet troops from Afghanistan?",
            "title": "Soviet withdrawal Afghanistan",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 73
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Has Greenpeace been prosecuted or its members arrested for any of its actions?",
            "narrative": "Relevant documents concern arrest and/or prosecution of members of Greenpeace or the organization itself for actions it has taken. Suits brought by Greenpeace against others are not relevant.",
            "new_description": null,
            "number": 674,
            "seed_query": "Greenpeace prosecuted Has Greenpeace been prosecuted or its members arrested for any of its actions?",
            "title": "Greenpeace prosecuted",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 74
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information regarding training for Olympic swim meets.",
            "narrative": "Relevant documents will include discussion about training conditions, sites and requirements. Stories about individual competitors or about the Olympics in general are irrelevant.",
            "new_description": null,
            "number": 675,
            "seed_query": "Olympics training swimming Find information regarding training for Olympic swim meets.",
            "title": "Olympics training swimming",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 75
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on poppy cultivation and export worldwide.",
            "narrative": "Relevant documents contain information specific to the cultivation of poppy for exportation, including historical reports on the development of the poppy \"industry\". Documents regarding legal issues or programs to stop cultivation are not relevant. Incidental mention of/reference to cultivation, export, smuggling of poppies or their products in documents with other emphasis are not relevant. Editorial comment and eradication data are not relevant. Applications of U.S. companies to import poppy (for legal purposes) are not relevant.",
            "new_description": null,
            "number": 676,
            "seed_query": "poppy cultivation Find information on poppy cultivation and export worldwide.",
            "title": "poppy cultivation",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 76
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What efforts have been made to stabilize the Leaning Tower of Pisa, and how successful have the efforts been?",
            "narrative": "Relevant documents provide discussions of the current condition of the tower, describe reinforcement measures taken, and/or provide measurements reflecting change in the tower.",
            "new_description": "Relevant documents provide discussions of what efforts have been made to stabilize the Leaning Tower of Pisa, and how successful the efforts have been.",
            "number": 677,
            "seed_query": "Leaning Tower of Pisa What efforts have been made to stabilize the Leaning Tower of Pisa, and how successful have the efforts been?",
            "title": "Leaning Tower of Pisa",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 77
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on joint/shared custody's impact on children.",
            "narrative": "Both economic and emotional impacts on children of divorce are relevant. Impact on parents is not relevant unless directly connected to the children involved.",
            "new_description": null,
            "number": 678,
            "seed_query": "joint custody impact Find information on joint/shared custody's impact on children.",
            "title": "joint custody impact",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 78
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss the U.S. debate about the opening of sealed adoption records to adoptees.",
            "narrative": "Only documents referring to court-sanctioned adoptions are relevant. Mere descriptions of an individual's experience are not relevant.",
            "new_description": null,
            "number": 679,
            "seed_query": "opening adoption records Find documents that discuss the U.S. debate about the opening of sealed adoption records to adoptees.",
            "title": "opening adoption records",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 79
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss how the use of Spanish in U.S. schools has improved the lives of Mexican immigrants.",
            "narrative": "Documents must discuss how the use of Spanish in school improves the lives of Spanish-speaking immigrants. Documents that simply mention the use of Spanish are not relevant.",
            "new_description": null,
            "number": 680,
            "seed_query": "immigrants Spanish school Find documents that discuss how the use of Spanish in U.S. schools has improved the lives of Mexican immigrants.",
            "title": "immigrants Spanish school",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 80
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Where are wind power installations located?",
            "narrative": "Documents must provide the location of specific wind power installations. Descriptions of wind power installations, applications to construct installations, and arguments for/against wind power are all not relevant.",
            "new_description": null,
            "number": 681,
            "seed_query": "wind power location Where are wind power installations located?",
            "title": "wind power location",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 81
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is being done to teach English to recently admitted adult immigrants?",
            "narrative": "Descriptions of any program to teach English to adult immigrants are relevant, as are proposals to establish such programs. Testing programs and programs targeting only children are not relevant.",
            "new_description": null,
            "number": 682,
            "seed_query": "adult immigrants English What is being done to teach English to recently admitted adult immigrants?",
            "title": "adult immigrants English",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 82
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on the breakup of Czechoslovakia into the Czech Republic and Slovakia and its social and political impact on the two countries' people.",
            "narrative": "Editorials are not relevant. Mention of economic impact and difficulties are not relevant. Pre-breakup machinations between the two parties/parts are relevant.",
            "new_description": null,
            "number": 683,
            "seed_query": "Czechoslovakia breakup Find information on the breakup of Czechoslovakia into the Czech Republic and Slovakia and its social and political impact on the two countries' people.",
            "title": "Czechoslovakia breakup",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 83
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What businesses or government entities give medical or other benefits to part-time workers?",
            "narrative": "Documents that mention benefits given specifically to part-time workers are relevant. Not relevant are benefit plans not currently in effect, nor benefits given to full-time workers.",
            "new_description": null,
            "number": 684,
            "seed_query": "part-time benefits What businesses or government entities give medical or other benefits to part-time workers?",
            "title": "part-time benefits",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 84
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How are Oscar winners selected?",
            "narrative": "Relevant documents describe the process by which Oscar winners are determined, including the methods by which potential awardees are selected and nominated, the qualifications needed to become an eligible voter, and the number of eligible voters.",
            "new_description": null,
            "number": 685,
            "seed_query": "Oscar winner selection How are Oscar winners selected?",
            "title": "Oscar winner selection",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 85
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What were the negative impacts of Argentina's policy of pegging their peso to the U.S. dollar?",
            "narrative": "Documents must identify problems that were created due to the pegging of the peso to the dollar. Documents that mention pegging but do not identify problems in the Argentine economy are not relevant.",
            "new_description": null,
            "number": 686,
            "seed_query": "Argentina pegging dollar What were the negative impacts of Argentina's policy of pegging their peso to the U.S. dollar?",
            "title": "Argentina pegging dollar",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 86
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What businesses and industries form the basis of the economy of Northern Ireland?",
            "narrative": "Relevant documents name at least one business or industry that is a major employer in Northern Ireland. Documents about unemployment or industry closing are not relevant.",
            "new_description": null,
            "number": 687,
            "seed_query": "Northern Ireland industry What businesses and industries form the basis of the economy of Northern Ireland?",
            "title": "Northern Ireland industry",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 87
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What bias exists in the media of countries other than the U.S.?",
            "narrative": "Allegations or evidence of bias in the media of countries other than the U.S. are relevant. External criticism of U.S. media, i.e., bias allegations against U.S. media by external persons, is not relevant.",
            "new_description": null,
            "number": 688,
            "seed_query": "non-U.S. media bias What bias exists in the media of countries other than the U.S.?",
            "title": "non-U.S. media bias",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 88
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "To which countries does the U.S. provide aid to support family planning, and for which countries has the U.S. refused or limited support?",
            "narrative": "Relevant documents indicate where U.S. aid supports family planning or where such aid has been denied. Discussions of why aid for family planning has been refused are also relevant. Documents that mention U.S. aid to countries, but not specifically for family planning are not relevant. Descriptions of funds for family planning in the U.S. itself are not relevant.",
            "new_description": null,
            "number": 689,
            "seed_query": "family-planning aid To which countries does the U.S. provide aid to support family planning, and for which countries has the U.S. refused or limited support?",
            "title": "family-planning aid",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 89
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents which describe an advantage in hiring potential or increased income for graduates of U.S. colleges.",
            "narrative": "Relevant documents cite some advantage of a college education for job opportunities. Documents citing better opportunities for non-college vocational-training is not relevant.",
            "new_description": "Relevant documents cite some advantage of a United States college (university) education for job opportunities.  ",
            "number": 690,
            "seed_query": "college education advantage Find documents which describe an advantage in hiring potential or increased income for graduates of U.S. colleges.",
            "title": "college education advantage",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 90
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the objections to the practice of \"clear-cutting\"?",
            "narrative": "Relevant documents discuss the reasons for resistance to the practice of \"clear-cutting.\" Discusion of cutting old forests is not associated with clear-cutting and is not relevant.",
            "new_description": null,
            "number": 691,
            "seed_query": "clear-cutting forests What are the objections to the practice of \"clear-cutting\"?",
            "title": "clear-cutting forests",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 91
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on prostate cancer detection and treatment.",
            "narrative": "Different kinds of treatment are relevant, but only when tied to prostate cancer. The affliction or treatment of a particular (well-known) individual is not relevant, nor is treatment or detection of benign prostate enlargement (BHP).",
            "new_description": null,
            "number": 692,
            "seed_query": "prostate cancer detection treatment Find information on prostate cancer detection and treatment.",
            "title": "prostate cancer detection treatment",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 92
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What has been the effect of the electronic media on the newspaper industry?",
            "narrative": "Relevant documents must explicitly attribute effects to the electronic media: information about declining readership is irrelevant unless it attributes the cause to the electronic media.",
            "new_description": null,
            "number": 693,
            "seed_query": "newspapers electronic media What has been the effect of the electronic media on the newspaper industry?",
            "title": "newspapers electronic media",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 93
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How do you make a compost pile?",
            "narrative": "Relevant documents must reflect methods or procedures used to create a compost heap (e.g. dimensions, size, depth, contents or care).",
            "new_description": null,
            "number": 694,
            "seed_query": "compost pile How do you make a compost pile?",
            "title": "compost pile",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 94
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the usual sentence for those convicted of white collar crimes?",
            "narrative": "To be relevant, a document must indicate the actual sentence imposed for a white collar crime.",
            "new_description": null,
            "number": 695,
            "seed_query": "white collar crime sentence What is the usual sentence for those convicted of white collar crimes?",
            "title": "white collar crime sentence",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 95
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss the safety of or the hazards of cosmetic plastic surgery.",
            "narrative": "Relevant document must refer to a safety issue regarding an elective cosmetic procedure performed for enhancement of an individual's body image.",
            "new_description": null,
            "number": 696,
            "seed_query": "safety plastic surgery Find documents that discuss the safety of or the hazards of cosmetic plastic surgery.",
            "title": "safety plastic surgery",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 96
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are working conditions and pay for U.S. air traffic controllers?",
            "narrative": "Relevant documents tell something about working conditions or pay for American controllers. Documents about foreign controllers or an individual controller are not relevant.",
            "new_description": null,
            "number": 697,
            "seed_query": "air traffic controller What are working conditions and pay for U.S. air traffic controllers?",
            "title": "air traffic controller",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 97
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are literacy rates in African countries?",
            "narrative": "A relevant document will contain information about the literacy rate in an African country. General education levels that do not specifically include literacy rates are not relevant.",
            "new_description": null,
            "number": 698,
            "seed_query": "literacy rates Africa What are literacy rates in African countries?",
            "title": "literacy rates Africa",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 98
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the pros and cons of term limits?",
            "narrative": "Relevant documents reflect an opinion on the value of term limits with accompanying reason(s). Documents that cite the status of term limit legislation or opinions on the issue sans reasons for the opinion are not relevant.",
            "new_description": null,
            "number": 699,
            "seed_query": "term limits What are the pros and cons of term limits?",
            "title": "term limits",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 99
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the arguments for and against an increase in gasoline taxes in the U.S.?",
            "narrative": "Relevant documents present reasons for or against raising gasoline taxes in the U.S. Documents discussing rises or decreases in the price of gasoline are not relevant.",
            "new_description": null,
            "number": 700,
            "seed_query": "gasoline tax U.S. What are the arguments for and against an increase in gasoline taxes in the U.S.?",
            "title": "gasoline tax U.S.",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 100
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify organizations that participate in international criminal activity, the activity, and, if possible, collaborating organizations and the countries involved.",
            "narrative": "A relevant document must as a minimum identify the organization and the type of illegal activity (e.g., Columbian cartel exporting cocaine). Vague references to international drug trade without identification of the organization(s) involved would not be relevant.",
            "new_description": null,
            "number": 301,
            "seed_query": "International Organized Crime Identify organizations that participate in international criminal activity, the activity, and, if possible, collaborating organizations and the countries involved.",
            "title": "International Organized Crime",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 101
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Is the disease of Poliomyelitis (polio) under control in the world?",
            "narrative": "Relevant documents should contain data or outbreaks of the polio disease (large or small scale), medical protection against the disease, reports on what has been labeled as \"post-polio\" problems. Of interest would be location of the cases, how severe, as well as what is being done in the \"post-polio\" area.",
            "new_description": null,
            "number": 302,
            "seed_query": "Poliomyelitis and Post-Polio Is the disease of Poliomyelitis (polio) under control in the world?",
            "title": "Poliomyelitis and Post-Polio",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 102
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify positive accomplishments of the Hubble telescope since it was launched in 1991.",
            "narrative": "Documents are relevant that show the Hubble telescope has produced new data, better quality data than previously available, data that has increased human knowledge of the universe, or data that has led to disproving previously existing theories or hypotheses. Documents limited to the shortcomings of the telescope would be irrelevant. Details of repairs or modifications to the telescope without reference to positive achievements would not be relevant.",
            "new_description": null,
            "number": 303,
            "seed_query": "Hubble Telescope Achievements Identify positive accomplishments of the Hubble telescope since it was launched in 1991.",
            "title": "Hubble Telescope Achievements",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 103
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Compile a list of mammals that are considered to be endangered, identify their habitat and, if possible, specify what threatens them.",
            "narrative": "Any document identifying a mammal as endangered is relevant. Statements of authorities disputing the endangered status would also be relevant. A document containing information on habitat and populations of a mammal identified elsewhere as endangered would also be relevant even if the document at hand did not identify the species as endangered. Generalized statements about endangered species without reference to specific mammals would not be relevant.",
            "new_description": null,
            "number": 304,
            "seed_query": "Endangered Species (Mammals) Compile a list of mammals that are considered to be endangered, identify their habitat and, if possible, specify what threatens them.",
            "title": "Endangered Species (Mammals)",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 104
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Which are the most crashworthy, and least crashworthy, passenger vehicles?",
            "narrative": "A relevant document will contain information on the crashworthiness of a given vehicle or vehicles that can be used to draw a comparison with other vehicles. The document will have to describe/compare vehicles, not drivers. For instance, it should be expected that vehicles preferred by 16-25 year-olds would be involved in more crashes, because that age group is involved in more crashes. I would view number of fatalities per 100 crashes to be more revealing of a vehicle's crashworthiness than the number of crashes per 100,000 miles, for example.",
            "new_description": null,
            "number": 305,
            "seed_query": "Most Dangerous Vehicles Which are the most crashworthy, and least crashworthy, passenger vehicles?",
            "title": "Most Dangerous Vehicles",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 105
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How many civilian non-combatants have been killed in the various civil wars in Africa?",
            "narrative": "A relevant document will contain specific casualty information for a given area, country, or region. It will cite numbers of civilian deaths caused directly or indirectly by armed conflict.",
            "new_description": null,
            "number": 306,
            "seed_query": "African Civilian Deaths How many civilian non-combatants have been killed in the various civil wars in Africa?",
            "title": "African Civilian Deaths",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 106
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify hydroelectric projects proposed or under construction by country and location. Detailed description of nature, extent, purpose, problems, and consequences is desirable.",
            "narrative": "Relevant documents would contain as a minimum a clear statement that a hydroelectric project is planned or construction is under way and the location of the project. Renovation of existing facilities would be judged not relevant unless plans call for a significant increase in acre-feet or reservoir or a marked change in the environmental impact of the project. Arguments for and against proposed projects are relevant as long as they are supported by specifics, including as a minimum the name or location of the project. A statement that an individual or organization is for or against such projects in general would not be relevant. Proposals or projects underway to dismantle existing facilities or drain existing reservoirs are not relevant, nor are articles reporting a decision to drop a proposed plan.",
            "new_description": "Relevant documents will identify new hydroelectric projects proposed or under construction and the location of the project. ",
            "number": 307,
            "seed_query": "New Hydroelectric Projects Identify hydroelectric projects proposed or under construction by country and location. Detailed description of nature, extent, purpose, problems, and consequences is desirable.",
            "title": "New Hydroelectric Projects",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 107
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the advantages and/or disadvantages of tooth implants?",
            "narrative": "A tooth replacement procedure, begun in the 1960s by Doctor Branemark, is becoming more widely used today. It involves the replacement of a lost tooth/teeth by an implantation process which secures the fabricated tooth to a titanium post with an adhesive resulting in a stable and sturdy denture almost like the original. A relevant document will include any clinical experiment, report, study, paper, or medical discussion which describes the advantages or disadvantages of tooth implant(s), conditions under which such a procedure is favorable, denture comfort and function compared to false teeth, bridge, or plate and comparative cost differential.",
            "new_description": null,
            "number": 308,
            "seed_query": "Implant Dentistry What are the advantages and/or disadvantages of tooth implants?",
            "title": "Implant Dentistry",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 108
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Evidence that rap music has a negative effect on young people.",
            "narrative": "The lyrics to Rap music are replete with words which degrade women, glorify drug abuse, the killing of policemen and even romanticize suicide. The music industry was asked \"to clean up its act\" because of the detrimental effect it was having upon teenagers. There were some instances in which teenagers, who demonstrated no sign of internal strife, committed suicide. The only clues to their self-destruction were notes found near the bodies with lyrics from Rap songs relating to suicide. A relevant item should include any psychological study, evidence, poll, documentation, or psychological opinion that Rap music has a deleterious effect upon young people and has led to a discernible change in personality, life style, crime, alteration of personality or any other negative effect upon the psyche, mores, and culture of teenagers.",
            "new_description": null,
            "number": 309,
            "seed_query": "Rap and Crime Evidence that rap music has a negative effect on young people.",
            "title": "Rap and Crime",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 109
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Evidence that radio waves from radio towers or car (mobile) phones affect brain cancer occurrence.",
            "narrative": "Persons living near radio towers and more recently persons using car (mobile) phones have been diagnosed with brain cancer. The argument rages regarding the direct association of one with the other. The incidence of cancer among the groups cited is considered, by some, to be higher than that found in the normal population. A relevant document includes any experiment with animals, statistical study, articles, news items which report on the incidence of brain cancer being higher/lower/same as those persons who live near a radio tower and those using car (mobile) phones as compared to those in the general population.",
            "new_description": "Relevant documents will reflect evidence for or against the notion that radio waves from radio towers or car (mobile/cell) phones can cause or affect brain cancer occurrence.",
            "number": 310,
            "seed_query": "Radio Waves and Brain Cancer Evidence that radio waves from radio towers or car (mobile) phones affect brain cancer occurrence.",
            "title": "Radio Waves and Brain Cancer",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 110
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Document will discuss the theft of trade secrets along with the sources of information: trade journals, business meetings, data from Patent Offices, trade shows, or analysis of a competitor's products.",
            "narrative": "A relevant document will contain specific information on the theft of trade secrets on new or existing technology. Relevant information includes, but is not limited to, espionage in the highly competitive fashion industry, toy companies, drug firms, and computer companies. An apparently legal way of stealing company secrets is by using the Freedom of Information Act, passed by the U.S. Congress in 1966 to help people and the press get information for the public good. The law has often been used instead by companies for private gain. Documents discussing company counterespionage are also considered to be relevant. Documents describing such thefts via cyber break-ins by government, criminal or private entities are not considered to be relevant.",
            "new_description": null,
            "number": 311,
            "seed_query": "Industrial Espionage Document will discuss the theft of trade secrets along with the sources of information: trade journals, business meetings, data from Patent Offices, trade shows, or analysis of a competitor's products.",
            "title": "Industrial Espionage",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 111
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Document will discuss the science of growing plants in water or some substance other than soil.",
            "narrative": "A relevant document will contain specific information on the necessary nutrients, experiments, types of substrates, and/or any other pertinent facts related to the science of hydroponics. Related information includes, but is not limited to, the history of hydroponics, advantages over standard soil agricultural practices, or the approach of suspending roots in a humid enclosure and spraying them periodically with a nutrient solution to promote plant growth.",
            "new_description": null,
            "number": 312,
            "seed_query": "Hydroponics Document will discuss the science of growing plants in water or some substance other than soil.",
            "title": "Hydroponics",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 112
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Commercial uses of Magnetic Levitation.",
            "narrative": "A relevant document must contain Magnetic Levitation or Maglev. It should be concerned with possible commercial applications of this phenomenon to include primarily mass transit, but also other commercial applications such as Maglev flywheels for cars. Discussions of superconductivity when linked to Maglev and government support plans when linked to Maglev are also relevant.",
            "new_description": null,
            "number": 313,
            "seed_query": "Magnetic Levitation-Maglev Commercial uses of Magnetic Levitation.",
            "title": "Magnetic Levitation-Maglev",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 113
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Commercial harvesting of marine vegetation such as algae, seaweed and kelp for food and drug purposes.",
            "narrative": "Recent research has shown that marine vegetation is a valuable source of both food (human and animal) and a potentially useful drug. This search will focus primarily on these two uses. Also to be considered relevant would be instances of other possible commercial uses such as fertilizer, etc.",
            "new_description": null,
            "number": 314,
            "seed_query": "Marine Vegetation Commercial harvesting of marine vegetation such as algae, seaweed and kelp for food and drug purposes.",
            "title": "Marine Vegetation",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 114
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How many fatal highway accidents are there each year that are not resolved as to cause.",
            "narrative": "A relevant document will contain data relating to highway accidents where the cause of the accident cannot be determined. Typical of such accidents would be those where one vehicle \"suddenly swerves into oncoming traffic.\"",
            "new_description": null,
            "number": 315,
            "seed_query": "Unexplained Highway Accidents How many fatal highway accidents are there each year that are not resolved as to cause.",
            "title": "Unexplained Highway Accidents",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 115
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "A look at the roots and prevalence of polygamy in the world today.",
            "narrative": "Polygamy is a form of marriage which permits a person to have more than one husband or wife. Polyandry refers to one woman sharing two or more husbands at the same time. Polygyny refers to one man sharing two or more wives at the same time. Primary focus of the search will be the prevalence of these practices in the world today and societal attitudes towards these practices. Also relevant would be discussions of the roots and practical sources of these customs. A modern development in this area is serial polygamy, a phrase coined to label the practice of men who take a series of wives in sequence as a solution to practical welfare, considerations of child care, housing, etc. Documents discussing serial polygamy will not be considered relevant.",
            "new_description": null,
            "number": 316,
            "seed_query": "Polygamy Polyandry Polygyny A look at the roots and prevalence of polygamy in the world today.",
            "title": "Polygamy Polyandry Polygyny",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 116
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Have regulations been passed by the FCC banning junk facsimile (fax)? If so, are they effective?",
            "narrative": "Relevant documents will provide information on the cost of junk fax transmitted to individuals or businesses. Documents which contain laws or regulations passed banning junk fax or articles indicating the effectiveness or ineffectiveness of these laws are relevant. Additionally, any document showing where unsolicited/junk fax is an invasion of privacy is also relevant.",
            "new_description": null,
            "number": 317,
            "seed_query": "Unsolicited Faxes Have regulations been passed by the FCC banning junk facsimile (fax)? If so, are they effective?",
            "title": "Unsolicited Faxes",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 117
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Aside from the United States, which country offers the best living conditions and quality of life for a U.S. retiree?",
            "narrative": "A relevant document will contain information describing the living conditions and/or costs in one or more foreign countries. It will provide information that a potential retiree could use in deciding where to establish a retirement home.",
            "new_description": null,
            "number": 318,
            "seed_query": "Best Retirement Country Aside from the United States, which country offers the best living conditions and quality of life for a U.S. retiree?",
            "title": "Best Retirement Country",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 118
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What research is ongoing for new fuel sources.",
            "narrative": "Relevant documents will contain information on the actual research being accomplished for new fuel sources. Documents may also reveal company (companies) involved in this research. Listing(s) of possible new fuel sources is also of relevance. Relevant documents can also show how much current fuel sources are available, however, articles which simply refer to current sources are not relevant. Documents about nuclear power are relevant only if they discuss new developments in the nuclear field, such as the processing of spent fuel to establish a new nuclear fuel system.",
            "new_description": null,
            "number": 319,
            "seed_query": "New Fuel Sources What research is ongoing for new fuel sources.",
            "title": "New Fuel Sources",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 119
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Fiber optic link around the globe (Flag) is a long, world undersea fiber optic cable. Who was involved in the project and how extensive was the technology on this system. What problems were encountered in its creation and use?",
            "narrative": "Relevant documents will reference companies involved in building the system or the technology used for the project. Of relevance also would be information on the link up points of FLAG or landing sites or interconnection with other telecommunication cables an countries linked. Relevant documents may reference any regulatory or operational problems with the system since its inception. A non-relevant document would contain information on other fiber optic systems currently in place.",
            "new_description": null,
            "number": 320,
            "seed_query": "Undersea Fiber Optic Cable Fiber optic link around the globe (Flag) is a long, world undersea fiber optic cable. Who was involved in the project and how extensive was the technology on this system. What problems were encountered in its creation and use?",
            "title": "Undersea Fiber Optic Cable",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 120
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Pertinent documents will reflect the fact that women continue to be poorly represented in parliaments across the world, and the gap in political power between the sexes is very wide, particularly in the Third World.",
            "narrative": "Pertinent documents relating to this issue will discuss the lack of representation by women, the countries that mandate the inclusion of a certain percentage of women in their legislatures, decreases if any in female representation in legislatures, and those countries in which there is no representation of women.",
            "new_description": "Relevant documents will reflect the fact that women continue to be poorly represented in parliaments across the world, and the gap in political power between the sexes is very wide, particularly in the Third World.",
            "number": 321,
            "seed_query": "Women in Parliaments Pertinent documents will reflect the fact that women continue to be poorly represented in parliaments across the world, and the gap in political power between the sexes is very wide, particularly in the Third World.",
            "title": "Women in Parliaments",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 121
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Isolate instances of fraud or embezzlement in the international art trade.",
            "narrative": "A relevant document is any report that identifies an instance of fraud or embezzlement in the international buying or selling of art objects. Objects include paintings, jewelry, sculptures and any other valuable works of art. Specific instances must be identified for a document to be relevant; generalities are not relevant, nor are instances of theft and black market sales of art objects by terrorist or criminal groups in war torn or unstable countries.",
            "new_description": null,
            "number": 322,
            "seed_query": "International Art Crime Isolate instances of fraud or embezzlement in the international art trade.",
            "title": "International Art Crime",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 122
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find instances of plagiarism in the literary and journalistic worlds.",
            "narrative": "A relevant document will report any occasion or suspected instance of plagiarism in the areas of either literature or journalism. Relevant documents will also include such areas as doctorate and master's theses and will encompass writings as well as the ideas and concepts developed by some authors and taken or borrowed by others without attribution. Documents describing plagiarism in political speeches or writings are not considered relevant.",
            "new_description": null,
            "number": 323,
            "seed_query": "Literary/Journalistic Plagiarism Find instances of plagiarism in the literary and journalistic worlds.",
            "title": "Literary/Journalistic Plagiarism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 123
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Define Argentine and British international relations",
            "narrative": "A relevant document will describe the relations between Argentina and the United Kingdom in the period after the war over the sovereignty of the Falkland Islands in 1982. Any kind of international contact between the two countries is relevant, to include commercial, economic, cultural, diplomatic, or military exchanges. Negative reports on the absence of such exchanges are also desirable. Reports containing information on direct exchanges between Argentina and the Falkland Islands are also relevant.",
            "new_description": null,
            "number": 324,
            "seed_query": "Argentine/British Relations Define Argentine and British international relations",
            "title": "Argentine/British Relations",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 124
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Describe a cult by name and identify the cult members' activities in their everyday life.",
            "narrative": "A relevant document would include the name of the cult and offer information about the members' lifestyles. It may include how they dress or what they do to attain the ultimate goal of the organization. A relevant document may tell what they eat or how they contribute to the cult. Just the mention of the existence of a cult by name with no other clarifying information would not be relevant.",
            "new_description": "A relevant document would include the name of the cult and offer information about the members' lifestyles in their everyday life.",
            "number": 325,
            "seed_query": "Cult Lifestyles Describe a cult by name and identify the cult members' activities in their everyday life.",
            "title": "Cult Lifestyles",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 125
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Any report of a ferry sinking where 100 or more people lost their lives.",
            "narrative": "To be relevant, a document must identify a ferry that has sunk causing the death of 100 or more humans. It must identify the ferry by name or place where the sinking occurred. Details of the cause of the sinking would be helpful but are not necessary to be relevant. A reference to a ferry sinking without the number of deaths would not be relevant. Instances of ferries being used to illegally transport immigrants from unstable areas that sink with large loss of life are not considered relevant.",
            "new_description": null,
            "number": 326,
            "seed_query": "Ferry Sinkings Any report of a ferry sinking where 100 or more people lost their lives.",
            "title": "Ferry Sinkings",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 126
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify a country or a city where there is evidence of human slavery being currently practiced.",
            "narrative": "A relevant document would present evidence of current slavery practices being carried out. It would identify a specific country or city and give some information on who the slaves are, or who was buying or selling them, and for what purposes they were being used. Historical references to slavery would not be relevant.",
            "new_description": null,
            "number": 327,
            "seed_query": "Modern Slavery Identify a country or a city where there is evidence of human slavery being currently practiced.",
            "title": "Modern Slavery",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 127
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify an individual that has been beatified by the Pope.",
            "narrative": "To be relevant, the document must include the person's name as well as the person's deeds or actions that led to the recognition by the Pope. It must also include when such actions or deeds occurred by giving the year or period of time, i.e., \"late 17th century\".",
            "new_description": null,
            "number": 328,
            "seed_query": "Pope Beatifications Identify an individual that has been beatified by the Pope.",
            "title": "Pope Beatifications",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 128
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Mexico City has some of the most serious air pollution problems in North America. Pertinent Documents would contain the specific steps Mexican authorities have taken to combat this deplorable situation.",
            "narrative": "Relevant documents would discuss the steps the Mexican Government has taken to alleviate the air pollution in Mexico City. Steps such as reducing the number of automobiles in the city, encouraging the use of mass public transportation, and creating new mass transportation systems are relevant, among others. Mention of any new methods in the design stage would also be appropriate.",
            "new_description": null,
            "number": 329,
            "seed_query": "Mexican Air Pollution Mexico City has some of the most serious air pollution problems in North America. Pertinent Documents would contain the specific steps Mexican authorities have taken to combat this deplorable situation.",
            "title": "Mexican Air Pollution",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 129
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "This query is looking for examples of cooperation or friendly ties between Iran and Iraq, or ways in which the two countries could be considered allies.",
            "narrative": "A relevant document would mention such things as mutually beneficial economic, military, religious, or social relations; cooperation on border control or treatment of minorities; collaboration in getting around trade sanctions placed upon either country, etc.",
            "new_description": "Relevant document would give examples of cooperation or friendly ties between Iran and Iraq, or ways in which the two countries could be considered allies.",
            "number": 330,
            "seed_query": "Iran-Iraq Cooperation This query is looking for examples of cooperation or friendly ties between Iran and Iraq, or ways in which the two countries could be considered allies.",
            "title": "Iran-Iraq Cooperation",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 130
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What criticisms have been made of World Bank policies, activities or personnel?",
            "narrative": "This query is looking for any instances where the World Bank has been accused of things like not being responsive to the unique problems of individual countries, of being too strict in its policies, of pursuing agendas that are biased because of their benefits to western countries, of being no longer useful or practical, of its personnel being difficult to work with, etc.",
            "new_description": null,
            "number": 331,
            "seed_query": "World Bank Criticism What criticisms have been made of World Bank policies, activities or personnel?",
            "title": "World Bank Criticism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 131
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "This query is looking for investigations that have targeted evaders of U.S. income tax.",
            "narrative": "A relevant document would mention investigations either in the U.S. or abroad of people suspected of evading U.S. income tax laws. Of particular interest are investigations involving revenue from illegal activities, as a strategy to bring known or suspected criminals to justice.",
            "new_description": null,
            "number": 332,
            "seed_query": "Income Tax Evasion This query is looking for investigations that have targeted evaders of U.S. income tax.",
            "title": "Income Tax Evasion",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 132
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Determine the reasons why bacteria seems to be winning the war against antibiotics and rendering antibiotics now less effective in treating diseases than they were in the past.",
            "narrative": "A relevant document will address the questions of how and why, and to what degree, bacteria are able to fend off the curative effects of antibiotics. Overuse of antibiotics, as well as the increasing use of antibiotics in promoting the growth of crops and animals whose food products are meant for human consumption have played roles in creating a situation where every known bacteria-generated disease now has versions that resist at least one of the more than 100 antibiotics now in use.",
            "new_description": null,
            "number": 333,
            "seed_query": "Antibiotics Bacteria Disease Determine the reasons why bacteria seems to be winning the war against antibiotics and rendering antibiotics now less effective in treating diseases than they were in the past.",
            "title": "Antibiotics Bacteria Disease",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 133
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Determine the usefulness and effectiveness of continuing to maintain export controls on encryption software.",
            "narrative": "Relevant documents will argue for or against continuing to make encryption software subject to export controls. Since 1993 quality encryption software to ensure the secrecy of communications has been available, but the U.S. Government has considered such software to be subject to the same export controls as munitions, and has sought to restrict the export of encryption software unless it contains a device which could allow the U.S. to read the underlying messages. Business interests say that this will make it impossible for U.S. producers to compete in the international market.",
            "new_description": null,
            "number": 334,
            "seed_query": "Export Controls Cryptography Determine the usefulness and effectiveness of continuing to maintain export controls on encryption software.",
            "title": "Export Controls Cryptography",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 134
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify the problems, and solutions to those problems, which arise in the relationships among biological parents, adoptive parents, and the child or children involved.",
            "narrative": "A relevant document will report on court procedures and decisions which affect the rights of biological parents, adoptive parents, as well as the adopted child. Problems arise when the biological parents of a child given up for adoption decide that they or he/she would like to reclaim the child against the wishes of the adoptive parents. Problems also arise when the adopted child tries to identify and contact the biological parents, but find the way blocked by sealed court orders.",
            "new_description": null,
            "number": 335,
            "seed_query": "Adoptive Biological Parents Identify the problems, and solutions to those problems, which arise in the relationships among biological parents, adoptive parents, and the child or children involved.",
            "title": "Adoptive Biological Parents",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 135
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "A relevant document would discuss the frequency of vicious black bear attacks worldwide and the possible causes for this savage behavior.",
            "narrative": "It has been reported that food or cosmetics sometimes attract hungry black bears, causing them to viciously attack humans. Relevant documents would include the aforementioned causes as well as speculation preferably from the scientific community as to other possible causes of vicious attacks by black bears. A relevant document would also detail steps taken or new methods devised by wildlife officials to control and/or modify the savageness of the black bear.",
            "new_description": "A relevant document would discuss black bear attacks, the frequency of black bear attacks worldwide, and the possible causes for these attacks.",
            "number": 336,
            "seed_query": "Black Bear Attacks A relevant document would discuss the frequency of vicious black bear attacks worldwide and the possible causes for this savage behavior.",
            "title": "Black Bear Attacks",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 136
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What research has been done on viral hepatitis and what progress has been made in its treatment?",
            "narrative": "A relevant document might include any of the following information: -- A medical procedure used in the treatment of hepatitis. -- Ongoing research in vaccines, including the identity of the strain of hepatitis. -- How hepatitis affects the body's immune system. -- Third World countries' reports on control of the disease.",
            "new_description": null,
            "number": 337,
            "seed_query": "Viral Hepatitis What research has been done on viral hepatitis and what progress has been made in its treatment?",
            "title": "Viral Hepatitis",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 137
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What adverse effects have people experienced while taking aspirin repeatedly?",
            "narrative": "A relevant document should identify any adverse effects experienced from the repeated use of aspirin. Possible effects might include intestinal bleeding, inflammation of the stomach, or various forms of ulcers. The purpose of the individual's repeated aspirin use should also be stated.",
            "new_description": null,
            "number": 338,
            "seed_query": "Risk of Aspirin What adverse effects have people experienced while taking aspirin repeatedly?",
            "title": "Risk of Aspirin",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 138
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What drugs are being used in the treatment of Alzheimer's Disease and how successful are they?",
            "narrative": "A relevant document should name a drug used in the treatment of Alzheimer's Disease and also its manufacturer, and should give some indication of the drug's success or failure.",
            "new_description": null,
            "number": 339,
            "seed_query": "Alzheimer's Drug Treatment What drugs are being used in the treatment of Alzheimer's Disease and how successful are they?",
            "title": "Alzheimer's Drug Treatment",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 139
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify problems eliminating the use of land mines despite the International Campaign to Ban Landmines treaty. Describe actions being taken within and in addition to ICBL treaty to eliminate the production, transfer and use of land mines.",
            "narrative": "Brought about by various conflicts, there are an estimated 100 million land mines buried in 60 countries with thousands of acres of land made unusable. It is estimated that every 22 minutes a man, woman or child is killed or maimed by a land mine. Identify any actions being taken within and outside of treaties, such as ICBL that ban the production, transfer and use of land mines. Also, of interest, would be identification of actions being undertaken to sanitize the thousands of acres now made unusable due to use of these mines.",
            "new_description": null,
            "number": 340,
            "seed_query": "Land Mine Ban Identify problems eliminating the use of land mines despite the International Campaign to Ban Landmines treaty. Describe actions being taken within and in addition to ICBL treaty to eliminate the production, transfer and use of land mines.",
            "title": "Land Mine Ban",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 140
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "A relevant document would discuss the effectiveness of efforts to better scrutinize passengers and luggage on all flights, but particularly international flights.",
            "narrative": "A relevant document would contain reports on what steps airports worldwide have taken to better scrutinize passengers and their luggage on domestic and international flights and to step up screening of all carry-on baggage. With increased concerns about terrorism, articles on airport security relating in particular to additional steps taken by airports to increase flight safety would be relevant. The mere mention of enhanced security does not constitute relevance. Additional steps refer to something beyond just passenger and carry-on screening using the normal methods. Examples of new steps would be additional personnel, automated screening processes, sophisticated monitoring and screening devices, whole body imaging techniques, and extraordinary measures to screen luggage in the baggage compartment.",
            "new_description": "A relevant document would discuss the effectiveness of efforts to better scrutinize air passengers and luggage beyond traditional screening.  Examples of new steps would be additional personnel, automated screening processes, sophisticated monitoring and screening devices, whole body imaging techniques, and extraordinary measures to screen luggage in the baggage compartment.",
            "number": 341,
            "seed_query": "Airport Security A relevant document would discuss the effectiveness of efforts to better scrutinize passengers and luggage on all flights, but particularly international flights.",
            "title": "Airport Security",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 141
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Intensified political and economic competition between world nations has heightened rivalries inducing attempts by diplomatic personnel to acquire sensitive trade and technology information or to obtain information on highly classified industrial projects. Identify instances where attempts have been made by personnel with diplomatic status to obtain information of this nature.",
            "narrative": "Identify instances where attempts have been made by personnel with diplomatic status to obtain information of this nature. Of interest would be the country(s) involved, the information hopefully acquired, or if the exposure resulted in expulsion of diplomatic personnel.",
            "new_description": null,
            "number": 342,
            "seed_query": "Diplomatic Expulsion Intensified political and economic competition between world nations has heightened rivalries inducing attempts by diplomatic personnel to acquire sensitive trade and technology information or to obtain information on highly classified industrial projects. Identify instances where attempts have been made by personnel with diplomatic status to obtain information of this nature.",
            "title": "Diplomatic Expulsion",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 142
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify instances where a civilian policeman has been killed either during performance of his duty or because of other association with this occupation, e.g., killed for the gun, to keep from testifying, etc.",
            "narrative": "Whatever the reason, be it a breakdown in family values or loss of respect for an authoritative figure, there seems to have been a substantial increase in the number of policemen being killed. Identify instances where a civilian policeman has been killed either during performance of his duty or because of other association with this occupation, e.g., killed for the gun, to keep from testifying, etc. Military police or foreign military-type personnel considered policemen should not be considered relevant.",
            "new_description": null,
            "number": 343,
            "seed_query": "Police Deaths Identify instances where a civilian policeman has been killed either during performance of his duty or because of other association with this occupation, e.g., killed for the gun, to keep from testifying, etc.",
            "title": "Police Deaths",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 143
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "The availability of E-mail to many people through their job or school affiliation has allowed for many efficiencies in communications but also has provided the opportunity for abuses. What steps have been taken world-wide by those bearing the cost of E-mail to prevent excesses?",
            "narrative": "To be relevant, a document will concern dissatisfaction by an entity paying for the cost of electronic mail. Particularly sought are items which relate to system users (such as employees) who abuse the system by engaging in communications of the type not related to the payer's desired use of the system.",
            "new_description": "Modern workplaces provide employee access to the internet and e-mail.  Some employers are concerned that employees access the internet and use email for personal benefit on company time. A relevant document would discuss steps employers take to control personal use of internet and e-mail or contain examples of misuse by employees.",
            "number": 344,
            "seed_query": "Abuses of E-Mail The availability of E-mail to many people through their job or school affiliation has allowed for many efficiencies in communications but also has provided the opportunity for abuses. What steps have been taken world-wide by those bearing the cost of E-mail to prevent excesses?",
            "title": "Abuses of E-Mail",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 144
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Health studies primarily in the U.S. have caused reductions in tobacco sales here, but the economic impact has caused U.S. tobacco companies to look overseas for customers. What impact have the health and economic factors had overseas?",
            "narrative": "To be relevant, an item will discuss either an increase or decrease in the sales of U.S. tobacco products overseas, and attribute this to health findings or more aggressive marketing by U.S. companies or the foreign companies they own or cooperate with.",
            "new_description": "Relevant documents would discuss either an increase or decrease in the sales of U.S. tobacco products outside the U.S, and attribute these foreign sales to reduced sales inside the U.S. caused by health studies showing that smoking and tobacco are harmful, or attribute these foreign sales to more aggressive marketing by U.S. companies or the foreign companies they own or cooperate with.",
            "number": 345,
            "seed_query": "Overseas Tobacco Sales Health studies primarily in the U.S. have caused reductions in tobacco sales here, but the economic impact has caused U.S. tobacco companies to look overseas for customers. What impact have the health and economic factors had overseas?",
            "title": "Overseas Tobacco Sales",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 145
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "There has long been a call for standards in U.S. education, these calls frequently citing the superiority of foreign school systems. Are there many countries outside the U.S. which have standards for pre-teen students? If so, which are those countries and what standards have been set?",
            "narrative": "To be relevant, an item will specify the foreign country which has adopted standards for children up to the age of 12 and more specifically give some detail of what the standards are (e.g., computer training, 2 years of foreign language).",
            "new_description": null,
            "number": 346,
            "seed_query": "Educational Standards There has long been a call for standards in U.S. education, these calls frequently citing the superiority of foreign school systems. Are there many countries outside the U.S. which have standards for pre-teen students? If so, which are those countries and what standards have been set?",
            "title": "Educational Standards",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 146
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "The spotted owl episode in America highlighted U.S. efforts to prevent the extinction of wildlife species. What is not well known is the effort of other countries to prevent the demise of species native to their countries. What other countries have begun efforts to prevent such declines?",
            "narrative": "A relevant item will specify the country, the involved species, and steps taken to save the species.",
            "new_description": "Many countries have taken efforts to prevent the extinction of wildlife species.  What countries, other than the United States, have begun efforts to save species from extinction?  A relevant document will specify the country, the involved species, and steps taken to save the species. ",
            "number": 347,
            "seed_query": "Wildlife Extinction The spotted owl episode in America highlighted U.S. efforts to prevent the extinction of wildlife species. What is not well known is the effort of other countries to prevent the demise of species native to their countries. What other countries have begun efforts to prevent such declines?",
            "title": "Wildlife Extinction",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 147
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Is the fear of open or public places (Agoraphobia) a widespread disorder or relatively unknown?",
            "narrative": "Relevant documents contain data on this physical/mental disorder, including information on the person affected, profession of the individual, impact on the life work of the individual, as well as any data on how these individuals cope with this disorder.",
            "new_description": null,
            "number": 348,
            "seed_query": "Agoraphobia Is the fear of open or public places (Agoraphobia) a widespread disorder or relatively unknown?",
            "title": "Agoraphobia",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 148
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Document will discuss the chemical reactions necessary to keep living cells healthy and/or producing energy.",
            "narrative": "A relevant document will contain specific information on the catabolic and anabolic reactions of the metabolic process. Relevant information includes, but is not limited to, the reactions occurring in metabolism, biochemical processes (Glycolysis or Krebs cycle for production of energy), and disorders associated with the metabolic rate.",
            "new_description": null,
            "number": 349,
            "seed_query": "Metabolism Document will discuss the chemical reactions necessary to keep living cells healthy and/or producing energy.",
            "title": "Metabolism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 149
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Is it hazardous to the health of individuals to work with computer terminals on a daily basis?",
            "narrative": "Relevant documents would contain any information that expands on any physical disorder/problems that may be associated with the daily working with computer terminals. Such things as carpel tunnel, cataracts, and fatigue have been said to be associated, but how widespread are these or other problems and what is being done to alleviate any health problems.",
            "new_description": "Relevant documents would provide information on any health issue that may be associated with working with computers and computer monitors (both cathode ray tubes and modern flat screens) on a daily basis.  For example, such things as carpal tunnel, cataracts, and fatigue have been said to be associated, but how widespread are these or other problems and what is being done to alleviate any health problems.",
            "number": 350,
            "seed_query": "Health and Computer Terminals Is it hazardous to the health of individuals to work with computer terminals on a daily basis?",
            "title": "Health and Computer Terminals",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 150
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What information is available on petroleum exploration in the South Atlantic near the Falkland Islands?",
            "narrative": "Any document discussing petroleum exploration in the South Atlantic near the Falkland Islands is considered relevant. Documents discussing petroleum exploration in continental South America are not relevant.",
            "new_description": null,
            "number": 351,
            "seed_query": "Falkland petroleum exploration What information is available on petroleum exploration in the South Atlantic near the Falkland Islands?",
            "title": "Falkland petroleum exploration",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 151
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What impact has the Chunnel had on the British economy and/or the life style of the British?",
            "narrative": "Documents discussing the following issues are relevant: - projected and actual impact on the life styles of the British - Long term changes to economic policy and relations - major changes to other transportation systems linked with the Continent Documents discussing the following issues are not relevant: - expense and construction schedule - routine marketing ploys by other channel crossers (i.e., schedule changes, price drops, etc.)",
            "new_description": null,
            "number": 352,
            "seed_query": "British Chunnel impact What impact has the Chunnel had on the British economy and/or the life style of the British?",
            "title": "British Chunnel impact",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 152
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify systematic explorations and scientific investigations of Antarctica, current or planned.",
            "narrative": "Documents discussing the following issues are relevant: - systematic explorations and scientific investigations of Antarctica (e.g., seismology, ionospheric physics, possible economic development) - other research currently conducted or planned for the future - banning of mineral mining Documents discussing tourism are non-relevant. Documents discussing \"disrupting scientific experiments\" are non-relevant unless a specific experiment is identified.",
            "new_description": "Documents discussing the following issues are relevant: systematic explorations and scientific investigations of Antarctica (e.g., seismology, ionospheric physics, possible economic development) - other research currently conducted or planned for the future - banning of mineral mining.",
            "number": 353,
            "seed_query": "Antarctica exploration Identify systematic explorations and scientific investigations of Antarctica, current or planned.",
            "title": "Antarctica exploration",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 153
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify instances where a journalist has been put at risk (e.g., killed, arrested or taken hostage) in the performance of his work.",
            "narrative": "Any document identifying an instance where a journalist or correspondent has been killed, arrested or taken hostage in the performance of his work is relevant.",
            "new_description": "Relevant documents mention instances where a journalist has been put at risk (e.g., killed, arrested or taken hostage) in the performance of his or her work.",
            "number": 354,
            "seed_query": "journalist risks Identify instances where a journalist has been put at risk (e.g., killed, arrested or taken hostage) in the performance of his work.",
            "title": "journalist risks",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 154
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents discussing the development and application of space-borne ocean remote sensing.",
            "narrative": "Documents discussing the development and application of space-borne ocean remote sensing in oceanography, seabed prospecting and mining, or any marine-science activity are relevant. Documents that discuss the application of satellite remote sensing in geography, agriculture, forestry, mining and mineral prospecting or any land-bound science are not relevant, nor are references to international marketing or promotional advertising of any remote-sensing technology. Synthetic aperture radar (SAR) employed in ocean remote sensing is relevant.",
            "new_description": "Relevant documents should discuss the development and application of space-borne ocean remote sensing in oceanography, seabed prospecting and mining, or any marine-science activity are relevant.",
            "number": 355,
            "seed_query": "ocean remote sensing Identify documents discussing the development and application of space-borne ocean remote sensing.",
            "title": "ocean remote sensing",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 155
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents discussing the use of estrogen by postmenopausal women in Britain.",
            "narrative": "The use of hormone replacement therapy outside of the United Kingdom is not relevant. United Kingdom and British development and marketing of estrogen suppressing drugs are relevant.",
            "new_description": "Relevant documents discuss the use of estrogen by postmenopausal women in Britain and the United Kingdom (UK). The use of hormone replacement therapy outside of the UK is not relevant. UK and British development and marketing of estrogen suppressing drugs are relevant. ",
            "number": 356,
            "seed_query": "postmenopausal estrogen Britain Identify documents discussing the use of estrogen by postmenopausal women in Britain.",
            "title": "postmenopausal estrogen Britain",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 156
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents discussing international boundary disputes relevant to the 200-mile special economic zones or 12-mile territorial waters subsequent to the passing of the \"International Convention on the Law of the Sea\".",
            "narrative": "To be relevant, documents must discuss an international boundary dispute relevant to the 200-mile special economic zones or 12-mile territorial waters subsequent to the passing of the \"International Convention on the Law of the Sea\". Documents that merely express agreement or disagreement with any of the precepts of the \"Law of the Sea\" are not relevant, nor are any documents that passively allude to the existence of the convention or any of its non-controversial applications.",
            "new_description": null,
            "number": 357,
            "seed_query": "territorial waters dispute Identify documents discussing international boundary disputes relevant to the 200-mile special economic zones or 12-mile territorial waters subsequent to the passing of the \"International Convention on the Law of the Sea\".",
            "title": "territorial waters dispute",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 157
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What role does blood-alcohol level play in automobile accident fatalities?",
            "narrative": "Relevant documents must contain information on automobile accidents in which there was a fatality and the blood-alcohol level of the driver of the vehicle must be identified.",
            "new_description": null,
            "number": 358,
            "seed_query": "blood-alcohol fatalities What role does blood-alcohol level play in automobile accident fatalities?",
            "title": "blood-alcohol fatalities",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 158
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Are there reliable and consistent predictors of mutual fund performance?",
            "narrative": "A document must contain at least one factor such as: rankings, risks, yields, or costs, and fund performance to be relevant. Documents that discuss mutual fund rankings are considered relevant.",
            "new_description": null,
            "number": 359,
            "seed_query": "mutual fund predictors Are there reliable and consistent predictors of mutual fund performance?",
            "title": "mutual fund predictors",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 159
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the benefits, if any, of drug legalization?",
            "narrative": "Relevant documents may contain information on perceived benefits of drug legalization, such as crime reduction, improved treatment using monies which otherwise would have gone for crime fighting, reduced drug addiction, and increased governmental income. Documents that discuss drug legalization and whether legalization is or is not perceived to be beneficial are relevant.",
            "new_description": null,
            "number": 360,
            "seed_query": "drug legalization benefits What are the benefits, if any, of drug legalization?",
            "title": "drug legalization benefits",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 160
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss clothing sweatshops.",
            "narrative": "A relevant document must identify the country, the working conditions, salary, and type of clothing or shoes being produced. Relevant documents may also include the name of the business or company or the type of manufacturing, such as: \"designer label\".",
            "new_description": null,
            "number": 361,
            "seed_query": "clothing sweatshops Identify documents that discuss clothing sweatshops.",
            "title": "clothing sweatshops",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 161
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify incidents of human smuggling.",
            "narrative": "A relevant document shows an incident of humans (at least ten) being smuggled. The smugglers would have to realize a monetary gain for their actions, while the people being smuggled may or may not be willing participants.",
            "new_description": "A relevant document shows an incident of humans being smuggled. Relevant incidents should involve 10 or more people.",
            "number": 362,
            "seed_query": "human smuggling Identify incidents of human smuggling.",
            "title": "human smuggling",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 162
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What disasters have occurred in tunnels used for transportation?",
            "narrative": "A relevant document identifies a disaster in a tunnel used for trains, motor vehicles, or people. Wind tunnels and tunnels used for wiring, sewage, water, oil, etc. are not relevant. The cause of the problem may be fire, earthquake, flood, or explosion and can be accidental or planned. Documents that discuss tunnel disasters occurring during construction of a tunnel are relevant if lives were threatened.",
            "new_description": "A relevant document identifies a transportation disaster in a tunnel used for trains, motor vehicles, or people.",
            "number": 363,
            "seed_query": "transportation tunnel disasters What disasters have occurred in tunnels used for transportation?",
            "title": "transportation tunnel disasters",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 163
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents discussing cases where rabies have been confirmed and what, if anything, is being done about it.",
            "narrative": "A relevant document identifies confirmed cases of rabies and may contain actions taken to correct the problem.",
            "new_description": null,
            "number": 364,
            "seed_query": "rabies Identify documents discussing cases where rabies have been confirmed and what, if anything, is being done about it.",
            "title": "rabies",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 164
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What effects have been attributed to El Nino?",
            "narrative": "A document is relevant if it describes a particular phenomenon (either specific event or generalization) like flood, drought, warming, etc. and names El Nino as the cause or as being a contributing factor.",
            "new_description": null,
            "number": 365,
            "seed_query": "El Nino What effects have been attributed to El Nino?",
            "title": "El Nino",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 165
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the industrial or commercial uses of cyanide or its derivatives?",
            "narrative": "A document is relevant if it names or describes a process that uses cyanide commercially or mentions that cyanide-rich waste comes from a particular industry.",
            "new_description": null,
            "number": 366,
            "seed_query": "commercial cyanide uses What are the industrial or commercial uses of cyanide or its derivatives?",
            "title": "commercial cyanide uses",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 166
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What modern instances have there been of old fashioned piracy, the boarding or taking control of boats?",
            "narrative": "Documents discussing piracy on any body of water are relevant. Documents discussing the legal taking of ships or their contents by a national authority are non-relevant. Clashes between fishing vessels over fishing are not relevant, unless one vessel is boarded.",
            "new_description": "What modern instances have there been of old fashioned piracy, the boarding or taking control of boats?  Documents discussing piracy on any body of water are relevant.",
            "number": 367,
            "seed_query": "piracy What modern instances have there been of old fashioned piracy, the boarding or taking control of boats?",
            "title": "piracy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 167
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss in vitro fertilization.",
            "narrative": "A relevant document will describe any aspect of the process of in vitro fertilization: uniting two human germ cells (sperm and egg) outside of the human body and in an artificial environment. Documents that describe related techniques, such as the freezing of eggs, sperm, or embryos for future implantation are also relevant.",
            "new_description": null,
            "number": 368,
            "seed_query": "in vitro fertilization Identify documents that discuss in vitro fertilization.",
            "title": "in vitro fertilization",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 168
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the causes and treatments of anorexia nervosa and bulimia?",
            "narrative": "A relevant document will describe the causes of the eating disorders, anorexia nervosa or bulimia. Documents that describe symptoms including the taking of laxatives, self-induced vomiting and excessive exercise are relevant. Discussions of the treatment of the disorders are also relevant.",
            "new_description": null,
            "number": 369,
            "seed_query": "anorexia nervosa bulimia What are the causes and treatments of anorexia nervosa and bulimia?",
            "title": "anorexia nervosa bulimia",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 169
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the laws dealing with the quality and processing of food, beverages, or drugs?",
            "narrative": "A relevant document will contain specific information on the laws dealing with such matters as quality control in processing, the use of additives and preservatives, the avoidance of impurities and poisonous substances, spoilage prevention, nutritional enrichment, and/or the grading of meat and vegetables. Relevant information includes, but is not limited to, federal regulations targeting three major areas of label abuse: deceptive definitions, misleading health claims, and untrue serving sizes and proposed standard definitions for such terms as high fiber and low fat.",
            "new_description": null,
            "number": 370,
            "seed_query": "food/drug laws What are the laws dealing with the quality and processing of food, beverages, or drugs?",
            "title": "food/drug laws",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 170
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the extent of health insurance coverage of holistic or other non-traditional medicine/medical treatments (for example, acupuncture)?",
            "narrative": "Discussions of whether or not particular health insurance plans cover alternative treatments are relevant. Discussions of coverage for preventative programs such as health education or wellness sessions are also relevant.",
            "new_description": null,
            "number": 371,
            "seed_query": "health insurance holistic What is the extent of health insurance coverage of holistic or other non-traditional medicine/medical treatments (for example, acupuncture)?",
            "title": "health insurance holistic",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 171
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the growth of Native American casino gambling.",
            "narrative": "Relevant documents include discussions regarding Native American casino gambling: its social implications, effects on local and Native American economies, and legal aspects related to Native American tribal autonomy.",
            "new_description": "Relevant document discuss the growth, social implications, effect on the economy, or legal aspects of Native American casino gambling.",
            "number": 372,
            "seed_query": "Native American casino Identify documents that discuss the growth of Native American casino gambling.",
            "title": "Native American casino",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 172
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the concerns of the United States regarding the export of encryption equipment.",
            "narrative": "Documents that merely mention the name of a company or group that produces encryption equipment but does not mention the exportation and/or commercial exploitation of the encryption equipment are not relevant. Documents which refer to governmental access into the encryption systems for the purposes of counter-intelligence or anti-crime activities are relevant.",
            "new_description": null,
            "number": 373,
            "seed_query": "encryption equipment export Identify documents that discuss the concerns of the United States regarding the export of encryption equipment.",
            "title": "encryption equipment export",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 173
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify and provide background information on Nobel prize winners.",
            "narrative": "At a minimum, relevant documents must contain the following information: year of Nobel prize award, field of study, and recipients name. When the document announces what is obviously a current award, no year is required.",
            "new_description": null,
            "number": 374,
            "seed_query": "Nobel prize winners Identify and provide background information on Nobel prize winners.",
            "title": "Nobel prize winners",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 174
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the status of research on hydrogen as a feasible energy source?",
            "narrative": "A relevant document will describe progress in research on controlled hydrogen fusion or the use of hydrogen as fuel to power engines.",
            "new_description": "A relevant document will describe progress in research on controlled hydrogen fusion or the use of hydrogen as fuel to power engines.",
            "number": 375,
            "seed_query": "hydrogen energy What is the status of research on hydrogen as a feasible energy source?",
            "title": "hydrogen energy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 175
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What types of cases were heard by the World Court (International Court of Justice)?",
            "narrative": "Documents that report on particular cases heard by the World Court, including war tribunals created by the Court, are relevant.",
            "new_description": null,
            "number": 376,
            "seed_query": "World Court What types of cases were heard by the World Court (International Court of Justice)?",
            "title": "World Court",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 176
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the renewed popularity of cigar smoking.",
            "narrative": "A relevant document will discuss the extent of the resurgence of cigar smoking or the social and economic issues attendant to it. Documents that discuss \"Cigar Nights\", \"Cigar Rooms\" and cigar production are relevant.",
            "new_description": null,
            "number": 377,
            "seed_query": "cigar smoking Identify documents that discuss the renewed popularity of cigar smoking.",
            "title": "cigar smoking",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 177
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss opposition to the use of the euro, the European currency.",
            "narrative": "A relevant document should include the countries or individuals who oppose the use of the euro and the reason(s) for their opposition to its use.",
            "new_description": "Identify documents that discuss opposition to the use or adoption of the euro, the European currency.",
            "number": 378,
            "seed_query": "euro opposition Identify documents that discuss opposition to the use of the euro, the European currency.",
            "title": "euro opposition",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 178
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss mainstreaming children with physical or mental impairments.",
            "narrative": "A relevant document will include the pros and cons of mainstreaming children with physical or mental impairments, the benefits to the impaired child, as well as the attitude, beliefs and concerns of teachers and school administrators with regard to taking time away from the \"normal children\".",
            "new_description": "Mainstreaming is when a child student, with special development needs, is integrated into a classroom with children without such needs.  A relevant document will include the pros and cons of mainstreaming children with physical or mental impairments, the benefits to the impaired child, as well as the attitude, beliefs and concerns of teachers and school administrators with regard to taking time away from the other children.",
            "number": 379,
            "seed_query": "mainstreaming Identify documents that discuss mainstreaming children with physical or mental impairments.",
            "title": "mainstreaming",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 179
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss medical treatment of obesity.",
            "narrative": "A relevant document should identify prescribed legal medications or treatments used to combat obesity and the positive or negative affects resulting from the applications.",
            "new_description": null,
            "number": 380,
            "seed_query": "obesity medical treatment Identify documents that discuss medical treatment of obesity.",
            "title": "obesity medical treatment",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 180
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What forms of alternative medicine are being used in the treatment of illnesses or diseases and how successful are they?",
            "narrative": "A relevant document should identify a form of alternative medicine which is being utilized in the treatment of a disease or illness, identify the illness or disease being treated, and provide an indication of the success of the procedure.",
            "new_description": null,
            "number": 381,
            "seed_query": "alternative medicine What forms of alternative medicine are being used in the treatment of illnesses or diseases and how successful are they?",
            "title": "alternative medicine",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 181
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the use of hydrogen as a fuel for piston driven automobiles (safe storage a concern) or the use of hydrogen in fuel cells to generate electricity to drive the car.",
            "narrative": "A relevant document may discuss either hydrogen using fuel cells to electrically power automobiles or it may discuss the safe storage of hydrogen gas in a fuel tank through the use of metal hydrides for use in piston engines.",
            "new_description": null,
            "number": 382,
            "seed_query": "hydrogen fuel automobiles Identify documents that discuss the use of hydrogen as a fuel for piston driven automobiles (safe storage a concern) or the use of hydrogen in fuel cells to generate electricity to drive the car.",
            "title": "hydrogen fuel automobiles",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 182
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify drugs used in the treatment of mental illness.",
            "narrative": "A relevant document will include the name of a specific or generic type of drug. Generalities are not relevant.",
            "new_description": null,
            "number": 383,
            "seed_query": "mental illness drugs Identify drugs used in the treatment of mental illness.",
            "title": "mental illness drugs",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 183
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the building of a space station with the intent of colonizing the moon.",
            "narrative": "A relevant document will discuss the purpose of a space station, initiatives towards colonizing the moon, impediments which thus far have thwarted such a project, plans currently underway or in the planning stages for such a venture; cost, countries prepared to make a commitment of men, resources, facilities and money to accomplish such a feat.",
            "new_description": null,
            "number": 384,
            "seed_query": "space station moon Identify documents that discuss the building of a space station with the intent of colonizing the moon.",
            "title": "space station moon",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 184
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the current status of hybrid automobile engines, (i.e., cars fueled by something other than gasoline only).",
            "narrative": "A relevant document may include research on non-gasoline powered engines or prototypes that may be fueled by natural gas, methanol, alcohol, hydrogen; cost to the consumer; health benefits derived; and shortcomings in horsepower and passenger comfort. A document describing production of bio-fuels is not considered relevant since these are simply production variations for standard fuels.",
            "new_description": null,
            "number": 385,
            "seed_query": "hybrid fuel cars Identify documents that discuss the current status of hybrid automobile engines, (i.e., cars fueled by something other than gasoline only).",
            "title": "hybrid fuel cars",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 185
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What methods are currently utilized or anticipated in the teaching of disabled children?",
            "narrative": "A relevant document should identify a method or procedure currently used in the teaching of disabled children or one that is anticipated being available in the near future.",
            "new_description": null,
            "number": 386,
            "seed_query": "teaching disabled children What methods are currently utilized or anticipated in the teaching of disabled children?",
            "title": "teaching disabled children",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 186
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss effective and safe ways to permanently handle long-lived radioactive wastes.",
            "narrative": "Documents that discuss incineration, cementation, bitumenization, vitrification, and in underground nuclear explosion are relevant.",
            "new_description": null,
            "number": 387,
            "seed_query": "radioactive waste Identify documents that discuss effective and safe ways to permanently handle long-lived radioactive wastes.",
            "title": "radioactive waste",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 187
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the use of organic fertilizers (composted sludge, ash, vegetable waste, microorganisms, etc.) as soil enhancers.",
            "narrative": "The focus of the topic is on soil enhancement. Documents that discuss other uses of organic material are not relevant, nor are documents that concentrate solely on chemical fertilizers.",
            "new_description": null,
            "number": 388,
            "seed_query": "organic soil enhancement Identify documents that discuss the use of organic fertilizers (composted sludge, ash, vegetable waste, microorganisms, etc.) as soil enhancers.",
            "title": "organic soil enhancement",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 188
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What specific entities have been accused of illegal technology transfer such as: selling their products, formulas, etc. directly or indirectly to foreign entities for other than peaceful purposes?",
            "narrative": "To be relevant, a selected document must specifically identify a person, company, or governmental entity which provided articles useful for hostile purposes to entities outside of their own country and such provision violated the laws of the provider's country.",
            "new_description": "A relevant document will include specific people, organizations, companies, or governments that have been accused of illegal technology transfer such as: selling their products, formulas, etc. directly or indirectly to foreign entities for other than peaceful purposes.",
            "number": 389,
            "seed_query": "illegal technology transfer What specific entities have been accused of illegal technology transfer such as: selling their products, formulas, etc. directly or indirectly to foreign entities for other than peaceful purposes?",
            "title": "illegal technology transfer",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 189
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss issues associated with so-called \"orphan drugs\", that is, drugs that treat diseases affecting relatively few people.",
            "narrative": "A relevant document will discuss how the Orphan Drug Act is working on behalf of those who suffer from orphan diseases and conditions, or how this matter is handled in other countries.",
            "new_description": null,
            "number": 390,
            "seed_query": "orphan drugs Find documents that discuss issues associated with so-called \"orphan drugs\", that is, drugs that treat diseases affecting relatively few people.",
            "title": "orphan drugs",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 190
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the impact of the cost of research and development (R&D) on the price of drugs.",
            "narrative": "Documents that describe how any aspect of the development of a drug affects its price are relevant. Documents that discuss other factors that affect drug prices, such as advertising, without also discussing R&D costs, are not relevant.",
            "new_description": null,
            "number": 391,
            "seed_query": "R&D drug prices Identify documents that discuss the impact of the cost of research and development (R&D) on the price of drugs.",
            "title": "R&D drug prices",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 191
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the applications of robotics in the world today?",
            "narrative": "Documents concerning R&D or testing of robotic equipment are not relevant, nor are documents discussing future applications of robotics. If the task completed seems to be merely another computer function rather than a task usually done by people, then it is not relevant.",
            "new_description": null,
            "number": 392,
            "seed_query": "robotics What are the applications of robotics in the world today?",
            "title": "robotics",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 192
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss mercy killings.",
            "narrative": "All individual cases of mercy killing are relevant, except that \"letters to the editor\" mentioning cases are not relevant. The removal of life support systems is relevant. A general mention or description of a case without specifics, such as victim's name are not relevant. Cases determined to be a murder-suicide are not relevant.",
            "new_description": "Identify documents that discuss mercy killings (euthanasia) either by direct or indirect (e.g. removal of life support) means. Relevant documents should discuss a specific incident and name the person killed. Letters to the editor are not relevant.",
            "number": 393,
            "seed_query": "mercy killing Identify documents that discuss mercy killings.",
            "title": "mercy killing",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 193
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the education of children at home (home schooling).",
            "narrative": "A relevant document would contain any data on the education of children in a home environment. Included could be data on where, by whom, community acceptance, and successes. Additional data on programs aiding the education of disadvantaged children in an away-from-school environment such as mobile vehicle classrooms would be considered as home schooling and are therefore relevant.",
            "new_description": "A relevant document would contain any data on the education of children in a home environment (home schooling).  The education of disadvantaged children in an away-from-school environment, such as mobile vehicle classrooms, would be considered as home schooling, too. ",
            "number": 394,
            "seed_query": "home schooling Identify documents that discuss the education of children at home (home schooling).",
            "title": "home schooling",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 194
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Provide examples of successful attempts to attract tourism as a means to improve a local economy.",
            "narrative": "To be relevant, a selected document will specify the entity (city, state, country, governmental unit) which has achieved an economic increase due to the entity's efforts at boosting tourism. Documents which only concern plans for increasing tourism are not relevant, only documents which detail an actual increase are relevant.",
            "new_description": null,
            "number": 395,
            "seed_query": "tourism Provide examples of successful attempts to attract tourism as a means to improve a local economy.",
            "title": "tourism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 195
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss sick building syndrome or building-related illnesses.",
            "narrative": "A relevant document would contain any data that refers to the sick building or building-related illnesses, including illnesses caused by asbestos, air conditioning, pollution controls. Work-related illnesses not caused by the building, such as carpal tunnel syndrome, are not relevant.",
            "new_description": null,
            "number": 396,
            "seed_query": "sick building syndrome Identify documents that discuss sick building syndrome or building-related illnesses.",
            "title": "sick building syndrome",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 196
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the reasons for automobile recalls.",
            "narrative": "A relevant document will specify major or minor reasons for automobile recalls by car manufacturers. Documents that discuss truck recalls are not relevant.",
            "new_description": "Relevant documents discuss the reasons for automobile and car, but not truck, recalls.",
            "number": 397,
            "seed_query": "automobile recalls Identify documents that discuss the reasons for automobile recalls.",
            "title": "automobile recalls",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 197
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the European Conventional Arms Cut as it relates to the dismantling of Europe's arsenal previous to the Soviet Union collapse.",
            "narrative": "Relevant documents may address any of the following issues: reducing conventional (non-nuclear) forces in Europe (CFE), efforts toward reduction that have begun or have been accomplished, the numbers of weapons or manpower reduced through this treaty, comparisons of numbers of reductions made by the Warsaw Pact and NATO, and the effect this arms cut is having on European nations.",
            "new_description": null,
            "number": 398,
            "seed_query": "dismantling Europe's arsenal Identify documents that discuss the European Conventional Arms Cut as it relates to the dismantling of Europe's arsenal previous to the Soviet Union collapse.",
            "title": "dismantling Europe's arsenal",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 198
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify documents that discuss the activities or equipment of oceanographic vessels.",
            "narrative": "Relevant documents will contain information on the activity of oceanographic vessels regardless of nationality. Such items as undersea mapping, monitoring global warming, marine environmental monitoring and the use of deep sea robots to search for sunken ships are relevant to oceanography activity. Also relevant are such actions as using the vessel for research and development of new equipment or exploring oceanic resources. Any reference to equipment in use aboard an oceanographic vessel is relevant. Documents that identify a vessel as a survey ship which is involved in oceanographic activity is also relevant.",
            "new_description": "Relevant documents discuss the activities or equipment of oceanographic vessels. An oceanographic vessel is a ship or boat involved in the study of oceanography.  Wikipedia defines oceanography to be \"the study of the physical and the biological aspects of the ocean.\"  ",
            "number": 399,
            "seed_query": "oceanographic vessels Identify documents that discuss the activities or equipment of oceanographic vessels.",
            "title": "oceanographic vessels",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 199
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What measures are being taken by local South American authorities to preserve the Amazon tropical rain forest?",
            "narrative": "Relevant documents may identify: the official organizations, institutions, and individuals of the countries included in the Amazon rain forest; the measures being taken by them to preserve the rain forest; and indications of degrees of success in these endeavors.",
            "new_description": "Relevant documents discuss the measures are being taken by local South American authorities to preserve the Amazon tropical rain forest / rainforest.",
            "number": 400,
            "seed_query": "Amazon rain forest What measures are being taken by local South American authorities to preserve the Amazon tropical rain forest?",
            "title": "Amazon rain forest",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 200
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What language and cultural differences impede the integration of foreign minorities in Germany?",
            "narrative": "A relevant document will focus on the causes of the lack of integration in a significant way; that is, the mere mention of immigration difficulties is not relevant. Documents that discuss immigration problems unrelated to Germany are also not relevant.",
            "new_description": null,
            "number": 401,
            "seed_query": "foreign minorities, Germany What language and cultural differences impede the integration of foreign minorities in Germany?",
            "title": "foreign minorities, Germany",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 201
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is happening in the field of behavioral genetics, the study of the relative influence of genetic and environmental factors on an individual's behavior or personality?",
            "narrative": "Documents describing genetic or environmental factors relating to understanding and preventing substance abuse and addictions are relevant. Documents pertaining to attention deficit disorders tied in with genetics are also relevant, as are genetic disorders affecting hearing or muscles. The genome project is relevant when tied in with behavior disorders (i.e., mood disorders, Alzheimer's disease).",
            "new_description": null,
            "number": 402,
            "seed_query": "behavioral genetics What is happening in the field of behavioral genetics, the study of the relative influence of genetic and environmental factors on an individual's behavior or personality?",
            "title": "behavioral genetics",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 202
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on the effects of the dietary intakes of potassium, magnesium and fruits and vegetables as determinants of bone mineral density in elderly men and women thus preventing osteoporosis (bone decay).",
            "narrative": "A relevant document may include one or more of the dietary intakes in the prevention of osteoporosis. Any discussion of the disturbance of nutrition and mineral metabolism that results in a decrease in bone mass is also relevant.",
            "new_description": null,
            "number": 403,
            "seed_query": "osteoporosis Find information on the effects of the dietary intakes of potassium, magnesium and fruits and vegetables as determinants of bone mineral density in elderly men and women thus preventing osteoporosis (bone decay).",
            "title": "osteoporosis",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 203
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How often were the peace talks in Ireland delayed or disrupted as a result of acts of violence?",
            "narrative": "Any interruptions to the peace process not directly attributable to acts of violence are not relevant.",
            "new_description": "Relevant documents discuss how often the peace talks in Ireland were delayed or disrupted as a result of acts of violence.",
            "number": 404,
            "seed_query": "Ireland, peace talks How often were the peace talks in Ireland delayed or disrupted as a result of acts of violence?",
            "title": "Ireland, peace talks",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 204
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What unexpected or unexplained cosmic events or celestial phenomena, such as radiation and supernova outbursts or new comets, have been detected?",
            "narrative": "New theories or new interpretations concerning known celestial objects made as a result of new technology are not relevant.",
            "new_description": null,
            "number": 405,
            "seed_query": "cosmic events What unexpected or unexplained cosmic events or celestial phenomena, such as radiation and supernova outbursts or new comets, have been detected?",
            "title": "cosmic events",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 205
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is being done to treat the symptoms of Parkinson's disease and keep the patient functional as long as possible?",
            "narrative": "A relevant document identifies a drug or treatment program utilized in patient care and provides an indication of success or failure.",
            "new_description": null,
            "number": 406,
            "seed_query": "Parkinson's disease What is being done to treat the symptoms of Parkinson's disease and keep the patient functional as long as possible?",
            "title": "Parkinson's disease",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 206
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the impact of poaching on the world's various wildlife preserves?",
            "narrative": "A relevant document must discuss poaching in wildlife preserves, not in the wild itself. Also deemed relevant is evidence of preventive measures being taken by local authorities.",
            "new_description": null,
            "number": 407,
            "seed_query": "poaching, wildlife preserves What is the impact of poaching on the world's various wildlife preserves?",
            "title": "poaching, wildlife preserves",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 207
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What tropical storms (hurricanes and typhoons) have caused significant property damage and loss of life?",
            "narrative": "The date of the storm, the area affected, and the extent of damage/casualties are all of interest. Documents that describe the damage caused by a tropical storm as \"slight\", \"limited\", or \"small\" are not relevant.",
            "new_description": "Relevant documents name and describe the damage done by tropical storms (hurricanes and typhoons).  Descriptions of damage should contain details (date, area affected, casualties, and other measures of damage).",
            "number": 408,
            "seed_query": "tropical storms What tropical storms (hurricanes and typhoons) have caused significant property damage and loss of life?",
            "title": "tropical storms",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 208
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What legal actions have resulted from the destruction of Pan Am Flight 103 over Lockerbie, Scotland, on December 21, 1988?",
            "narrative": "Documents describing any charges, claims, or fines presented to or imposed by any court or tribunal are relevant, but documents that discuss charges made in diplomatic jousting are not relevant.",
            "new_description": null,
            "number": 409,
            "seed_query": "legal, Pan Am, 103 What legal actions have resulted from the destruction of Pan Am Flight 103 over Lockerbie, Scotland, on December 21, 1988?",
            "title": "legal, Pan Am, 103",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 209
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Who is involved in the Schengen agreement to eliminate border controls in Western Europe and what do they hope to accomplish?",
            "narrative": "Relevant documents will contain any information about the actions of signatories of the Schengen agreement such as: measures to eliminate border controls (removal of traffic obstacles, lifting of traffic restrictions); implementation of the information system data bank that contains unified visa issuance procedures; or strengthening of border controls at the external borders of the treaty area in exchange for free movement at the internal borders. Discussions of border crossovers for business purposes are not relevant.",
            "new_description": null,
            "number": 410,
            "seed_query": "Schengen agreement Who is involved in the Schengen agreement to eliminate border controls in Western Europe and what do they hope to accomplish?",
            "title": "Schengen agreement",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 210
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find information on shipwreck salvaging: the recovery or attempted recovery of treasure from sunken ships.",
            "narrative": "A relevant document will provide information on the actual locating and recovery of treasure; on the technology which makes possible the discovery, location and investigation of wreckages which contain or are suspected of containing treasure; or on the disposition of the recovered treasure.",
            "new_description": null,
            "number": 411,
            "seed_query": "salvaging, shipwreck, treasure Find information on shipwreck salvaging: the recovery or attempted recovery of treasure from sunken ships.",
            "title": "salvaging, shipwreck, treasure",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 211
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What security measures are in effect or are proposed to go into effect in airports?",
            "narrative": "A relevant document could identify a specific airport and describe the security measures already in effect or proposed for use at that airport. Relevant items could also describe a failure of security that was cited as a contributing cause of a tragedy which came to pass or which was later averted. Comparisons between and among airports based on the effectiveness of the security of each are also relevant.",
            "new_description": null,
            "number": 412,
            "seed_query": "airport security What security measures are in effect or are proposed to go into effect in airports?",
            "title": "airport security",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 212
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are new methods of producing steel?",
            "narrative": "Relevant documents will discuss the processes adapted by entrepreneurs who have organized so-called \"minimills\" and are producing steel by methods which differ from the old blast furnace method of production. Documents that identify the new companies, the problems they have have encountered, and/or their successes or failures in the national and international markets are also relevant.",
            "new_description": null,
            "number": 413,
            "seed_query": "steel production What are new methods of producing steel?",
            "title": "steel production",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 213
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How much sugar does Cuba export and which countries import it?",
            "narrative": "A relevant document will provide information regarding Cuba's sugar trade. Sugar production statistics are not relevant unless exports are mentioned explicitly.",
            "new_description": "Relevant documents discuss how much sugar does Cuba export and which countries import it.",
            "number": 414,
            "seed_query": "Cuba, sugar, exports How much sugar does Cuba export and which countries import it?",
            "title": "Cuba, sugar, exports",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 214
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is known about drug trafficking in the \"Golden Triangle\", the area where Burma, Thailand and Laos meet?",
            "narrative": "A relevant document will discuss drug trafficking in the Golden Triangle, including organizations that produce or distribute the drugs; international efforts to combat the traffic; or the quantities of drugs produced in the area.",
            "new_description": null,
            "number": 415,
            "seed_query": "drugs, Golden Triangle What is known about drug trafficking in the \"Golden Triangle\", the area where Burma, Thailand and Laos meet?",
            "title": "drugs, Golden Triangle",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 215
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the ongoing status of The Three Gorges Project?",
            "narrative": "A relevant document will provide the projected or actual date of completion of the project, its estimated or actual total cost, or the estimated or ongoing electrical output of the finished project. Discussions of the social, political, or ecological impact of the project are not relevant.",
            "new_description": "Relevant documents discuss the ongoing status (for example: date of completion, cost, electrical output) of the Three Gorges Project (hydroelectric dam) in China.  The social, political, or ecological impact of the project are not relevant.",
            "number": 416,
            "seed_query": "Three Gorges Project What is the ongoing status of The Three Gorges Project?",
            "title": "Three Gorges Project",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 216
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find ways of measuring creativity.",
            "narrative": "Relevant items include definitions of creativity, descriptions of characteristics associated with creativity, and factors linked to creativity.",
            "new_description": null,
            "number": 417,
            "seed_query": "creativity Find ways of measuring creativity.",
            "title": "creativity",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 217
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "In what ways have quilts been used to generate income?",
            "narrative": "Documents mentioning quilting books, quilting classes, quilted objects, and museum exhibits of quilts are all relevant. Documents that discuss AIDs quilts are irrelevant, unless there is specific mention that the quilts are being used for fundraising.",
            "new_description": null,
            "number": 418,
            "seed_query": "quilts, income In what ways have quilts been used to generate income?",
            "title": "quilts, income",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 218
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What new uses have been developed for old automobile tires as a means of tire recycling?",
            "narrative": "A relevant document must show advantageous uses of recycled tires, such as: destructive distillation of scrap rubber for valuable chemicals, reef building for fish habitats, filler or binder in asphalt roadway mixes, and burning in a controlled environment for heat generation.",
            "new_description": "Relevant documents discuss the new uses that have been developed for old automobile tires as a means of tire recycling or reuse.",
            "number": 419,
            "seed_query": "recycle, automobile tires What new uses have been developed for old automobile tires as a means of tire recycling?",
            "title": "recycle, automobile tires",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 219
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How widespread is carbon monoxide poisoning on a global scale?",
            "narrative": "Relevant documents will contain data on what carbon monoxide poisoning is, symptoms, causes, and/or prevention. Advertisements for carbon monoxide protection products or services are not relevant. Discussions of auto emissions and air pollution are not relevant even though they can contain carbon monoxide.",
            "new_description": null,
            "number": 420,
            "seed_query": "carbon monoxide poisoning How widespread is carbon monoxide poisoning on a global scale?",
            "title": "carbon monoxide poisoning",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 220
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How is the disposal of industrial waste being accomplished by industrial management throughout the world?",
            "narrative": "Documents that discuss the disposal, storage, or management of industrial waste---both standard and hazardous---are relevant. However, documents that discuss disposal or storage of nuclear or radioactive waste, or the illegal shipment or dumping of waste to avoid legal disposal methods are not relevant.",
            "new_description": null,
            "number": 421,
            "seed_query": "industrial waste disposal How is the disposal of industrial waste being accomplished by industrial management throughout the world?",
            "title": "industrial waste disposal",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 221
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What incidents have there been of stolen or forged art?",
            "narrative": "Instances of stolen or forged art in any media are relevant. Stolen mass-produced things, even though they might be decorative, are not relevant (unless they are mass-produced art reproductions). Pirated software, music, movies, etc. are not relevant.",
            "new_description": "Relevant documents discuss incidents of stolen or forged art (paintings, sculpture, etc. but not pirated software, music, movies).",
            "number": 422,
            "seed_query": "art, stolen, forged What incidents have there been of stolen or forged art?",
            "title": "art, stolen, forged",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 222
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find references to Milosevic's wife, Mirjana Markovic.",
            "narrative": "Any mention of the Serbian president's wife is relevant, even if she is not named. She may be referred to by her nickname, Mira. A general mention of his family, without specifying his wife, is not relevant.",
            "new_description": "Find references to Slobodan Milosevic's wife, Mirjana Markovic. Any mention of the Serbian president's wife is relevant, even if she is not named. She may be referred to by her nickname, Mira. ",
            "number": 423,
            "seed_query": "Milosevic, Mirjana Markovic Find references to Milosevic's wife, Mirjana Markovic.",
            "title": "Milosevic, Mirjana Markovic",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 223
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Give examples of alleged suicides that aroused suspicion of the death actually being murder.",
            "narrative": "The intent of this query is to find criminal murders that are being disguised as suicide, but assisted suicides done out of compassion would be relevant if someone refers to them as murder.",
            "new_description": null,
            "number": 424,
            "seed_query": "suicides Give examples of alleged suicides that aroused suspicion of the death actually being murder.",
            "title": "suicides",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 224
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What counterfeiting of money is being done in modern times?",
            "narrative": "Relevant documents must cite actual instances of counterfeiting. Anti-counterfeiting measures by themselves are not relevant.",
            "new_description": null,
            "number": 425,
            "seed_query": "counterfeiting money What counterfeiting of money is being done in modern times?",
            "title": "counterfeiting money",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 225
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Provide information on the use of dogs worldwide for law enforcement purposes.",
            "narrative": "Relevant items include specific information on the use of dogs during an operation. Training of dogs and their handlers are also relevant.",
            "new_description": "Relevant documents discuss the use of dogs worldwide for law enforcement purposes.",
            "number": 426,
            "seed_query": "law enforcement, dogs Provide information on the use of dogs worldwide for law enforcement purposes.",
            "title": "law enforcement, dogs",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 226
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find documents that discuss the damage ultraviolet (UV) light from the sun can do to eyes.",
            "narrative": "A relevant document will discuss diseases that result from exposure of the eyes to UV light, treatments for the damage, and/or education programs that help prevent damage. Documents discussing treatment methods for cataracts and ocular melanoma are relevant even when a specific cause is not mentioned. However, documents that discuss radiation damage from nuclear sources or lasers are not relevant.",
            "new_description": "Relevant documents discuss the damage ultraviolet (UV) light from the sun can do to eyes.  Relevant topics include: diseases that result from exposure of the eyes to UV light, treatments for the damage, and/or education programs that help prevent damage. Documents discussing treatment methods for cataracts and ocular melanoma are relevant even when a specific cause is not mentioned. ",
            "number": 427,
            "seed_query": "UV damage, eyes Find documents that discuss the damage ultraviolet (UV) light from the sun can do to eyes.",
            "title": "UV damage, eyes",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 227
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Do any countries other than the U.S. and China have a declining birth rate?",
            "narrative": "To be relevant, a document will name a country other than the U.S. or China in which the birth rate fell from the rate of the previous year. The decline need not have occurred in more than the one preceding year.",
            "new_description": null,
            "number": 428,
            "seed_query": "declining birth rates Do any countries other than the U.S. and China have a declining birth rate?",
            "title": "declining birth rates",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 228
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify outbreaks of Legionnaires' disease.",
            "narrative": "To be relevant, a document must discuss a specific outbreak of Legionnaires' disease. Documents that address prevention of or cures for the disease without citing a specific case are not relevant.",
            "new_description": null,
            "number": 429,
            "seed_query": "Legionnaires' disease Identify outbreaks of Legionnaires' disease.",
            "title": "Legionnaires' disease",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 229
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify instances of attacks on humans by Africanized (killer) bees.",
            "narrative": "Relevant documents must cite a specific instance of a human attacked by killer bees. Documents that note migration patterns or report attacks on other animals are not relevant unless they also cite an attack on a human.",
            "new_description": null,
            "number": 430,
            "seed_query": "killer bee attacks Identify instances of attacks on humans by Africanized (killer) bees.",
            "title": "killer bee attacks",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 230
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the latest developments in robotic technology?",
            "narrative": "A relevant document will contain information on current applications of robotic technology. Discussions of robotics research or simulations of robots are not relevant.",
            "new_description": null,
            "number": 431,
            "seed_query": "robotic technology What are the latest developments in robotic technology?",
            "title": "robotic technology",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 231
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Do police departments use \"profiling\" to stop motorists?",
            "narrative": "A relevant document will report or discuss police department criteria for identifying motorists considered likely to be carrying contraband. Documents discussing the detention of individuals by foreign security forces are not relevant.",
            "new_description": null,
            "number": 432,
            "seed_query": "profiling, motorists, police Do police departments use \"profiling\" to stop motorists?",
            "title": "profiling, motorists, police",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 232
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Is there contemporary interest in the Greek philosophy of stoicism?",
            "narrative": "Actual references to the philosophy or philosophers, productions of Greek stoic plays, and new \"stoic\" artistic productions are all relevant.",
            "new_description": "Relevant documents discuss the existence of contemporary interest in the Greek philosophy of stoicism.  Actual references to the philosophy or philosophers, productions of Greek stoic plays, and new \"stoic\" artistic productions are all relevant. ",
            "number": 433,
            "seed_query": "Greek, philosophy, stoicism Is there contemporary interest in the Greek philosophy of stoicism?",
            "title": "Greek, philosophy, stoicism",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 233
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the state of the economy of Estonia?",
            "narrative": "Documents that give concrete economic information such as economic statistics, entering economic unions and treaties, or monetary performance are relevant, as are discussions of economic issues such as transportation or pollution.",
            "new_description": null,
            "number": 434,
            "seed_query": "Estonia, economy What is the state of the economy of Estonia?",
            "title": "Estonia, economy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 234
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What measures have been taken worldwide and what countries have been effective in curbing population growth?",
            "narrative": "A relevant document must describe an actual case in which population measures have been taken and their results are known. The reduction measures must have been actively pursued; that is, passive events such as disease or famine involuntarily reducing the population are not relevant.",
            "new_description": "Relevant documents discuss measures that have been taken to curb population growth.  A relevant document should describe an actual population control measure and its results.",
            "number": 435,
            "seed_query": "curbing population growth What measures have been taken worldwide and what countries have been effective in curbing population growth?",
            "title": "curbing population growth",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 235
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the causes of railway accidents throughout the world?",
            "narrative": "A relevant document provides data on railway accidents of any sort (i.e., locomotive, trolley, streetcar) where either the railroad system or the vehicle or pedestrian involved caused the accident. Documents that discuss railroading in general, new rail lines, new technology for safety, and safety and accident prevention are not relevant, unless an actual accident is described.",
            "new_description": "Relevant documents discuss the causes of railway accidents throughout the world.  Railway accidents include locomotives, trolleys, streetcars, etc. where either the railway or another vehicle or person caused the accident.",
            "number": 436,
            "seed_query": "railway accidents What are the causes of railway accidents throughout the world?",
            "title": "railway accidents",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 236
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What has been the experience of residential utility customers following deregulation of gas and electric?",
            "narrative": "Documents that discuss privatization of government- owned utilities alone are not relevant. Also, not relevant are documents that discuss the deregulation of utilities for commercial customers.",
            "new_description": null,
            "number": 437,
            "seed_query": "deregulation, gas, electric What has been the experience of residential utility customers following deregulation of gas and electric?",
            "title": "deregulation, gas, electric",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 237
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What countries are experiencing an increase in tourism?",
            "narrative": "A relevant document will name a country that has experienced an increase in tourism. The increase must represent the nation as a whole and tourism in general, not be restricted to only certain regions of the country or to some specific type of tourism (e.g., adventure travel). Documents discussing only projected increases are not relevant.",
            "new_description": null,
            "number": 438,
            "seed_query": "tourism, increase What countries are experiencing an increase in tourism?",
            "title": "tourism, increase",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 238
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What new inventions or scientific discoveries have been made?",
            "narrative": "The word \"new\" in the description is defined as occurring in the 1990s. Documents that indicate a \"recent\" invention or scientific discovery are considered relevant. Discoveries made in astronomy or any scientific discoveries that are not patentable are not relevant.",
            "new_description": "Relevant documents discuss new inventions or scientific discoveries that have been made from 1990 to today.  Relevant discoveries are ones that are patentable or useful for business and not merely scientific.",
            "number": 439,
            "seed_query": "inventions, scientific discoveries What new inventions or scientific discoveries have been made?",
            "title": "inventions, scientific discoveries",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 239
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What steps are being taken by governments or corporations to eliminate abuse of child labor?",
            "narrative": "A relevant document identifies an action taken by either a private commercial corporation or governmental organization to reduce or eliminate the use of child labor in manufacturing operations.",
            "new_description": null,
            "number": 440,
            "seed_query": "child labor What steps are being taken by governments or corporations to eliminate abuse of child labor?",
            "title": "child labor",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 240
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How do you prevent and treat Lyme disease?",
            "narrative": "Documents that discuss current prevention and treatment techniques for Lyme disease are relevant. Reports of research on new treatments of the disease are also relevant.",
            "new_description": null,
            "number": 441,
            "seed_query": "Lyme disease How do you prevent and treat Lyme disease?",
            "title": "Lyme disease",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 241
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Find accounts of selfless heroic acts by individuals or small groups for the benefit of others or a cause.",
            "narrative": "Relevant documents will contain a description of specific acts. General statements concerning heroic acts are not relevant.",
            "new_description": "Relevant documents contain specific accounts of selfless heroic acts by individuals or small groups for the benefit of others or a cause.  General statements about heroic acts are not relevant.",
            "number": 442,
            "seed_query": "heroic acts Find accounts of selfless heroic acts by individuals or small groups for the benefit of others or a cause.",
            "title": "heroic acts",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 242
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What is the extent of U.S. (government and private) investment in sub-Saharan Africa?",
            "narrative": "All references to U.S. Governmental and private assistance to sub-Saharan Africa are relevant. Documents discussing contributions by reason of U.S. membership in international aid organizations are also relevant.",
            "new_description": "Relevant documents discuss United States (government and private) investment in sub-Saharan Africa.  Also relevant are all references to U.S. government and private assistance, including via membership in aid organizations, to sub-Saharan Africa.",
            "number": 443,
            "seed_query": "U.S., investment, Africa What is the extent of U.S. (government and private) investment in sub-Saharan Africa?",
            "title": "U.S., investment, Africa",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 243
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What are the potential uses for supercritical fluids as an environmental protection measure?",
            "narrative": "To be relevant, a document must indicate that the fluid involved is achieved by a process of pressurization producing the supercritical fluid.",
            "new_description": null,
            "number": 444,
            "seed_query": "supercritical fluids What are the potential uses for supercritical fluids as an environmental protection measure?",
            "title": "supercritical fluids",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 244
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What other countries besides the United States are considering or have approved women as clergy persons?",
            "narrative": "To be relevant, a document must indicate either a country where a woman has been installed as clergy or a country that is considering such an installation. The clergy position must be as church pastor rather than some other church capacity (e.g., nun or choir member).",
            "new_description": "Relevant documents mention what other countries besides the United States are considering or have approved women as clergy persons (pastor, minister, priest, etc. are clergy, but for example, nuns and choir directors are not).",
            "number": 445,
            "seed_query": "women clergy What other countries besides the United States are considering or have approved women as clergy persons?",
            "title": "women clergy",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 245
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Where are tourists likely to be subjected to acts of violence causing bodily harm or death?",
            "narrative": "A relevant document must contain accounts of known harm to tourists. Evidence of single, isolated incidents are not relevant.",
            "new_description": null,
            "number": 446,
            "seed_query": "tourists, violence Where are tourists likely to be subjected to acts of violence causing bodily harm or death?",
            "title": "tourists, violence",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 246
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What new developments and applications are there for the Stirling engine?",
            "narrative": "Any discussion of new developments and applications of the Stirling engine (also known as the Stirling cycle) are relevant.",
            "new_description": null,
            "number": 447,
            "seed_query": "Stirling engine What new developments and applications are there for the Stirling engine?",
            "title": "Stirling engine",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 247
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "Identify instances in which weather was a main or contributing factor in the loss of a ship at sea.",
            "narrative": "Any ship loss due to weather is relevant, either in international or coastal waters.",
            "new_description": null,
            "number": 448,
            "seed_query": "ship losses Identify instances in which weather was a main or contributing factor in the loss of a ship at sea.",
            "title": "ship losses",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 248
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "What has caused the current ineffectiveness of antibiotics against infections and what is the prognosis for new drugs?",
            "narrative": "To be relevant, a document must discuss the reasons or causes for the ineffectiveness of current antibiotics. Relevant documents may also include efforts by pharmaceutical companies and federal government agencies to find new cures, updating current testing phases, new drugs being tested, and the prognosis for the availability of new and effective antibiotics.",
            "new_description": null,
            "number": 449,
            "seed_query": "antibiotics ineffectiveness What has caused the current ineffectiveness of antibiotics against infections and what is the prognosis for new drugs?",
            "title": "antibiotics ineffectiveness",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 249
    },
    {
        "fields": {
            "created_at": "2017-06-22T20:18:35.279Z",
            "description": "How significant a figure over the years was the late Jordanian King Hussein in furthering peace in the Middle East?",
            "narrative": "A relevant document must include mention of Israel; King Hussein himself as opposed to other Jordanian officials; discussion of the King's on-going, previous or upcoming efforts; and efforts pertinent to the peace process, not merely Jordan's relationship with other middle-east countries or the U.S.",
            "new_description": null,
            "number": 450,
            "seed_query": "King Hussein, peace How significant a figure over the years was the late Jordanian King Hussein in furthering peace in the Middle East?",
            "title": "King Hussein, peace",
            "updated_at": "2017-06-22T20:18:35.279Z"
        },
        "model": "topic.topic",
        "pk": 250
    }
]
